{
  "tgt_word2id": {
    "": 151,
    "2010:": 41267,
    "insula,": 36626,
    "I.": 7011,
    "masterpiece.": 47580,
    "absorbent": 35934,
    "cheeky": 45903,
    "recovery": 5317,
    "Cindy": 31893,
    "forces": 1983,
    "suppression": 19250,
    "Joint": 36627,
    "may,": 12420,
    "Macintosh.": 30989,
    "weakens": 41268,
    "Talk": 5132,
    "worship": 10675,
    "exhilaration": 27073,
    "reinvented": 20996,
    "leak.": 41269,
    "hidden": 2093,
    "Beirut": 41270,
    "reconnecting": 23005,
    "inhibited": 25118,
    "paraphernalia.": 45923,
    "marry": 4876,
    "centimeters.": 36628,
    "Kaluza": 17500,
    "phenomenon.": 5769,
    "eye,": 4074,
    "sky": 2756,
    "books.": 2650,
    "mystic,": 45933,
    "advertising.": 15218,
    "Compare": 11824,
    "improvisation": 8952,
    "harmony": 8678,
    "minute.": 3129,
    "true:": 23006,
    "PP:": 25630,
    "Michoacana,": 45904,
    "chuckle": 36629,
    "earthquake.": 12421,
    "vague": 11825,
    "skin": 1386,
    "accumulated": 14035,
    "Maxwell": 45905,
    "conservation.": 14036,
    "Miami,": 29020,
    "stress-free": 45906,
    "enough\"": 45907,
    "free,": 3727,
    "yeah": 14393,
    "smallpox,": 14394,
    "talents,": 30990,
    "high-capacity": 33787,
    "Granny": 18491,
    "Uruguay": 27075,
    "Year.": 33788,
    "somewhat": 2651,
    "dramatic.": 12746,
    "shelters": 18492,
    "tuberculosis,": 19251,
    "heartache,": 41272,
    "what,": 2331,
    "nitric": 14487,
    "caring,": 27076,
    "yourself?": 24146,
    "Weidmann": 47835,
    "virulence": 33789,
    "leisurely": 36631,
    "qualifying": 30992,
    "nature;": 41273,
    "failed,": 11826,
    "artist,": 5041,
    "Village": 14802,
    "versions,": 33790,
    "zoo,": 33791,
    "90,": 24137,
    "offshore,": 41274,
    "chills": 33783,
    "split.": 21895,
    "honeybee": 23007,
    "gentle": 10274,
    "alphabet": 11575,
    "chord.": 29021,
    "sponsored": 14037,
    "trial": 2155,
    "miserable": 8559,
    "evil,": 9752,
    "Amnesty,": 45911,
    "Alzheimer's.": 19252,
    "excessively.": 45912,
    "1958,": 35685,
    "WITNESS": 37742,
    "heroes,": 11115,
    "astrophysics,": 36633,
    "Cup": 12111,
    "comeback": 27077,
    "gravity,": 6832,
    "shows:": 45913,
    "emotions": 2780,
    "sexist": 21303,
    "blockade": 45914,
    "Ramadan": 31023,
    "generation": 1135,
    "Moses'": 45915,
    "Java": 36634,
    "contrast": 4902,
    "one-eyed": 21877,
    "melting.": 25631,
    "par,": 36668,
    "grainy": 36635,
    "Skerry": 36636,
    "Marriott": 48865,
    "third-generation": 27078,
    "hovering": 23008,
    "seatbelts,": 45917,
    "pay,": 11833,
    "victory": 10495,
    "collapse": 4764,
    "weakened": 33792,
    "synapse.": 29022,
    "dot-com": 45919,
    "relapse.": 41276,
    "suppressed.": 41277,
    "tended": 13389,
    "(Robot": 41278,
    "distinguishable": 36678,
    "papers": 4534,
    "bees,": 6369,
    "prescribing": 24138,
    "everyone": 601,
    "concerned,": 9421,
    "creating": 795,
    "tons.": 10676,
    "century:": 25707,
    "Pacific": 4535,
    "thicker": 27079,
    "special,": 13050,
    "lights": 1984,
    "clarify,": 45922,
    "certificate": 16658,
    "edition": 20998,
    "wall.\"": 49884,
    "convictions,": 33793,
    "graduation,": 27080,
    "hatred": 9723,
    "whole.\"": 36638,
    "cloud,": 7092,
    "another": 206,
    "out,": 461,
    "deep-seated": 36689,
    "overgrown": 47756,
    "fashion": 2560,
    "dodecahedron,": 45924,
    "complete.": 15219,
    "successfully.": 17195,
    "bone,": 7093,
    "deeply.": 14396,
    "hobby,": 30995,
    "D": 6527,
    "controversial": 7267,
    "needn't": 23009,
    "dwellers": 45925,
    "promotion.": 45926,
    "walking.": 9422,
    "bucks,": 21898,
    "breakthrough": 7628,
    "fiddling": 29023,
    "sniff": 17833,
    "researchers,": 11340,
    "Worldchanging.com,": 41281,
    "Moon,": 17196,
    "Boston": 3559,
    "calibrate": 24424,
    "decreased": 19253,
    "administration,": 16104,
    "Fun": 36640,
    "grids,": 27116,
    "velocity": 11116,
    "insisted,": 24140,
    "logged": 20377,
    "usual.\"": 49885,
    "dove,": 24141,
    "ads,": 13974,
    "practices": 5840,
    "Katrina,": 20999,
    "discrimination,": 17888,
    "behave": 4388,
    "ventilation.": 33794,
    "inspired,": 20056,
    "Blender": 47431,
    "contest.": 30997,
    "straightforward:": 45928,
    "defused": 45929,
    "flushed": 29024,
    "motivation": 6031,
    "rampant": 18493,
    "stories.": 2463,
    "efficiently.": 19254,
    "race:": 36708,
    "financially": 10466,
    "expected,": 14804,
    "bodega,": 45932,
    "textbook": 7630,
    "bombing": 13390,
    "2021.": 33795,
    "examples,": 5641,
    "Shut": 24606,
    "underground,": 19255,
    "\"Rules": 45934,
    "historians": 14397,
    "Switzerland": 13227,
    "Wofford": 29097,
    "\"Three": 31063,
    "universal,": 15421,
    "graduates.": 30998,
    "dearly": 41283,
    "IBM's": 33796,
    "embraced": 7938,
    "non-governmental": 16659,
    "fervently": 41284,
    "medication.": 13051,
    "voice": 1216,
    "bugs": 11577,
    "Multiply": 31067,
    "trouble.\"": 33797,
    "brown.": 21000,
    "multi-drug-resistant": 45938,
    "3481.": 45939,
    "towel": 14805,
    "geographically": 16418,
    "explosions.": 36165,
    "storytelling": 7449,
    "Descartes": 23011,
    "Jung": 41285,
    "leather": 6693,
    "playful,": 25634,
    "Islands?": 45940,
    "Arabic?": 41286,
    "C.O.s": 25635,
    "Allende": 43537,
    "uncommon.": 25636,
    "taboo": 9423,
    "immediate": 4536,
    "two-degree": 19256,
    "ghost,": 41287,
    "goat,": 21899,
    "angles,": 21001,
    "beta": 16660,
    "dotted": 17197,
    "parabola": 45943,
    "incidentally.": 36642,
    "Consensus": 37855,
    "occurs.": 14806,
    "projections": 8435,
    "enchanting": 46167,
    "one!": 41288,
    "Oz": 23012,
    "CNN": 12745,
    "pee": 17834,
    "art.": 2418,
    "Kenya,": 4844,
    "appalled": 36643,
    "search.": 16116,
    "PVC": 31001,
    "divorce.": 30656,
    "to,": 959,
    "learner,": 19257,
    "anchors": 36742,
    "smarter?": 45945,
    "soils.": 30847,
    "improvising": 18054,
    "tastings": 45946,
    "Wait,": 15665,
    "collaboration,": 9424,
    "Monica": 29025,
    "warning.": 16105,
    "luck.": 8560,
    "Barry?": 33798,
    "property.": 9911,
    "liquor": 45947,
    "makeshift": 14038,
    "palazzo,": 45948,
    "-": 7832,
    "machinery": 8119,
    "pulsing.": 42773,
    "economy": 1114,
    "draglines": 44028,
    "processors": 23013,
    "1976": 31003,
    "modifications,": 38849,
    "hoax": 36756,
    "injustice,": 36758,
    "word.\"": 29026,
    "priests": 24142,
    "defending": 11117,
    "Whewell": 47258,
    "matte": 45950,
    "adaptable": 21901,
    "cubs.": 36767,
    "settled.": 33786,
    "translate": 2976,
    "sucks.": 17835,
    "1.25": 32041,
    "men.\"": 21766,
    "graph,": 7454,
    "City,": 3779,
    "cod": 20072,
    "Baby": 21002,
    "employing": 14398,
    "organization.": 5081,
    "Craig": 7939,
    "Environment": 19259,
    "side-by-side,": 27139,
    "diseases.": 4443,
    "spectacles": 36777,
    "tremendous": 1526,
    "hash": 29027,
    "drawers,": 36644,
    "accustomed": 16106,
    "conceptualize": 25638,
    "insects,": 6298,
    "gorilla.": 45952,
    "untroubled": 45953,
    "taco": 46257,
    "Aurora's": 45954,
    "residue": 23015,
    "cows.": 16269,
    "limbs": 8953,
    "revenues": 8539,
    "purchase,": 45956,
    "calculated": 5721,
    "pacing": 30658,
    "funerals": 36646,
    "nanoscale.": 36780,
    "rivalry": 45909,
    "it'll": 2172,
    "CAPTCHAs": 41271,
    "involved.": 5082,
    "looked,": 21003,
    "re-offend": 44401,
    "\"Hello,": 17836,
    "Moscow.": 33800,
    "Jazeera": 12423,
    "\"I've": 4858,
    "diatoms": 45957,
    "Attenborough,": 48011,
    "charitable": 17290,
    "breathtaking,": 41293,
    "usages": 36647,
    "seawater,": 18495,
    "legibility": 41294,
    "sweating,": 33801,
    "darling,": 41295,
    "parameters": 10677,
    "Myhrvold": 31110,
    "Ecuador,": 27082,
    "humans.": 3243,
    "smarter,": 14039,
    "accepts": 20048,
    "networking": 8059,
    "family.\"": 22276,
    "Thomas,": 38478,
    "weight?": 41296,
    "Singapore,": 14040,
    "toast,": 23016,
    "reasoned,": 32371,
    "blooms": 23017,
    "maintains": 29679,
    "video,": 3261,
    "\"Found": 41297,
    "constants": 25640,
    "atheism.": 45962,
    "Tried": 41298,
    "Shenzhen": 30991,
    "Bushmaster": 45963,
    "anew": 36649,
    "graduate.": 36650,
    "Pong,": 41299,
    "need": 122,
    "spots,": 14547,
    "rebooted": 47609,
    "Geneticists": 41300,
    "density": 4232,
    "foundations,": 19260,
    "device.": 3058,
    "reduction,": 21801,
    "choose": 1117,
    "empires.": 31009,
    "denounced": 43540,
    "bark": 25641,
    "honestly.": 24147,
    "autism,": 7721,
    "biochemically": 46323,
    "shaft": 18496,
    "knitting.": 27084,
    "Hercules": 27085,
    "chick": 21004,
    "neuroscientists,": 25642,
    "drug": 1031,
    "Ghana,": 10105,
    "Dinosaur": 46335,
    "flukes": 41302,
    "sector.": 7837,
    "Mato": 45965,
    "Di\"": 24148,
    "three-fifths": 33346,
    "3": 5881,
    "Guatemalan": 45966,
    "Billie": 21598,
    "captures": 12747,
    "supernova,": 45967,
    "Ended": 45968,
    "broad": 4314,
    "view,": 2261,
    "tow": 45969,
    "embodies": 27086,
    "hesitation.": 41303,
    "poised": 17198,
    "enduring": 14041,
    "\"One": 11345,
    "Montessori": 24149,
    "Nine": 11578,
    "Jean": 14399,
    "waterfall,": 45970,
    "mainstream,": 41304,
    "phonogram": 47754,
    "unity.": 25643,
    "clips": 9425,
    "shoot.": 21903,
    "thats": 5133,
    "Siemens": 41305,
    "seizure.": 31011,
    "career": 1995,
    "invoke": 23021,
    "Fear.": 31131,
    "mesh.": 48612,
    "Leakey": 45971,
    "bioluminescence": 11829,
    "surveyed": 16129,
    "impairments": 41307,
    "patented": 17491,
    "unthinking": 41308,
    "biomass.": 31012,
    "Eisenhower,": 41309,
    "ingesting": 23022,
    "future's": 31013,
    "iPhone.": 7455,
    "useful": 1599,
    "technology": 312,
    "agreed": 3643,
    "Velzquez": 47546,
    "distractions,": 36654,
    "periodically": 27087,
    "sticking": 6582,
    "speed": 1265,
    "left?": 17222,
    "commenced": 29029,
    "Collective": 33803,
    "calculators": 18497,
    "inception.": 27088,
    "dressed": 5659,
    "cigarette,": 45973,
    "nations?": 41310,
    "miscarriage,": 45974,
    "fits": 5218,
    "suggestive": 27173,
    "vehicle.": 8679,
    "businessman.": 48874,
    "candle,": 31014,
    "organic,": 13391,
    "sanctioned": 29030,
    "night": 789,
    "followed,": 21005,
    "seasons,": 24150,
    "Tarahumara": 16661,
    "protest.": 22626,
    "70s.": 44596,
    "intestinal": 25644,
    "basses": 45975,
    "rapidly,": 10467,
    "woolly": 27089,
    "silver,": 24151,
    "Wind": 17837,
    "something's": 8561,
    "dementia": 31015,
    "Insects": 24152,
    "theater,": 4877,
    "2027.": 41311,
    "Meggendorfer": 36656,
    "Strawberry": 29031,
    "older.": 9426,
    "relieved": 18753,
    "recruited": 10277,
    "Barry": 23023,
    "sneeze,": 44782,
    "Above": 24153,
    "endless": 6583,
    "allowance.": 46142,
    "tickets.": 23997,
    "space,": 1152,
    "fear.": 3644,
    "Morning.\"": 25646,
    "horrendous": 33804,
    "sharks.": 8060,
    "Cesar": 32095,
    "deaths.": 14042,
    "23,": 20942,
    "be;": 33805,
    "water.\"": 17838,
    "non-religious": 31018,
    "imitation,": 31019,
    "have,": 1107,
    "expect.": 6761,
    "audience:": 33806,
    "flavor,": 41312,
    "What?": 8189,
    "free-riders,": 48705,
    "crumbled.": 45982,
    "decided": 437,
    "rhinos,": 41313,
    "Juan": 15001,
    "cry,": 12424,
    "behind?": 24154,
    "saying,": 865,
    "altruistic": 14803,
    "reprogramming": 27091,
    "email.": 11165,
    "chromosomes.": 21006,
    "Marlene": 36657,
    "object,": 4037,
    "Intermittent": 45984,
    "discharge": 21896,
    "embarrassing.": 16662,
    "laughing,": 12119,
    "holy": 7541,
    "vestibule": 45985,
    "quilt": 41314,
    "starve,": 41315,
    "Increasing": 45986,
    "Buffett": 44673,
    "uncertain": 13392,
    "infrastructure.": 5770,
    "jail": 6226,
    "38,000": 33641,
    "Foundation,": 7829,
    "difficulties": 14400,
    "16-millimeter": 36659,
    "Samara": 46481,
    "orientation,": 20098,
    "lace": 36660,
    "recuperate": 31020,
    "vantage": 17199,
    "fever": 11830,
    "migrant": 13393,
    "bacteria": 1495,
    "drought.": 24212,
    "emit": 17839,
    "membranes": 18498,
    "limit.": 13730,
    "cleared": 12422,
    "fireflies,": 36661,
    "individually,": 36887,
    "codify": 41316,
    "tall.": 9485,
    "crocodile,": 29033,
    "Ferguson": 36662,
    "legal,": 16411,
    "eyewear": 31021,
    "signage.": 41317,
    "anguish.": 41318,
    "Jarrett": 22252,
    "openly,": 41319,
    "Lagos.": 27092,
    "rules": 1279,
    "holistic": 11341,
    "acquisition,": 36664,
    "transforms": 10678,
    "residents,": 18499,
    "wait": 1446,
    "skier": 29035,
    "roles.": 20105,
    "photoreceptors": 41320,
    "furthermore,": 18500,
    "Cleveland": 27093,
    "controversial,": 33807,
    "regarding": 18545,
    "world-changing": 16664,
    "extremists": 18501,
    "Basin,": 47443,
    "monsoon.": 21007,
    "web": 1938,
    "right?\"": 14043,
    "grasp.": 21606,
    "notions.": 41321,
    "X-ray": 5722,
    "Cate": 41322,
    "new,": 3143,
    "businessmen,": 41323,
    "invents": 36175,
    "eel": 27094,
    "complementary": 21008,
    "sharp.": 29036,
    "grandfathers": 41324,
    "designers.": 10879,
    "emails": 8190,
    "maneuvering": 33347,
    "lumpy": 29038,
    "month.": 3992,
    "Glucose": 45991,
    "sacrifice": 6454,
    "oiled.": 46538,
    "attainment,": 41325,
    "patriarchy.": 45993,
    "day;": 29039,
    "Mediterranean,": 18369,
    "signal-to-noise": 41326,
    "Sophia": 25879,
    "bidding.": 29040,
    "evenings,": 41328,
    "cut-off": 33809,
    "badge": 13394,
    "synesthesia": 27095,
    "giants": 16134,
    "catalog": 14361,
    "Lucille": 45994,
    "stills": 36667,
    "numb,": 45278,
    "statue,": 27096,
    "notion": 1658,
    "RNA.": 29041,
    "unprejudiced": 45995,
    "ended": 1042,
    "stake,": 17200,
    "65.": 31024,
    "apple": 4903,
    "freaked": 14808,
    "knockout.": 47445,
    "Kick,": 33810,
    "hours,": 2214,
    "spasm,": 45997,
    "post-war": 23024,
    "Dean": 10880,
    "camps": 8023,
    "wireless": 3072,
    "intentions.": 21905,
    "eyesight": 29042,
    "imperial": 29380,
    "consultant.": 41331,
    "\"Why": 1482,
    "diversity": 2119,
    "\"design": 33811,
    "facilitator.": 45999,
    "creates.": 36669,
    "rider.": 46580,
    "tutorial": 43769,
    "Woo.": 46000,
    "empathy,": 9427,
    "high-risk,": 27214,
    "potential.": 5265,
    "Lupin": 41332,
    "TK:": 5771,
    "statisticians": 19262,
    "disposed": 27097,
    "origins.": 24226,
    "Bateson,": 46002,
    "backed": 10278,
    "Coke": 6901,
    "trapped": 5842,
    "MMR": 46003,
    "amphibian": 41333,
    "joining": 7631,
    "fans": 11831,
    "surprised,": 16665,
    "bullets": 18094,
    "Dance": 29043,
    "activated,": 18502,
    "partner": 3005,
    "Vieira": 36671,
    "Times'": 46004,
    "torturing": 31274,
    "localizing": 42989,
    "Madison": 13731,
    "openness?": 45916,
    "complaining,": 31027,
    "Willy": 36672,
    "geologist,": 46005,
    "Skype": 16107,
    "charities": 11832,
    "planner": 25647,
    "commune": 27099,
    "similarities": 12120,
    "servers,": 41282,
    "frogs.\"": 49268,
    "articles,": 19263,
    "ion,": 46006,
    "improbable,": 27100,
    "intimate.": 30949,
    "thinning": 46644,
    "instability": 16108,
    "No!": 12750,
    "King:": 46007,
    "Brisbane,": 36944,
    "macro-algae": 36674,
    "thumbs-down.": 46008,
    "sinking": 18370,
    "rethink": 6370,
    "mural": 47426,
    "top-down": 8680,
    "camouflage": 46010,
    "Galileo's": 46011,
    "religious.": 29044,
    "feed.": 13078,
    "firewall.": 46012,
    "dig.\"": 46013,
    "eight-week": 46014,
    "clip:": 31028,
    "gossip": 25648,
    "Pull": 36675,
    "athletes'": 38340,
    "pillow.": 41336,
    "deliberate": 13052,
    "chains,": 17201,
    "observations.": 17840,
    "pilot,": 12751,
    "dropped": 2853,
    "flurry": 41338,
    "mistakes;": 46645,
    "Sashimi": 45918,
    "air.": 2374,
    "stimulation": 14809,
    "Qaeda.": 25120,
    "acknowledgement": 42241,
    "Mid-Atlantic": 46016,
    "Manvendra": 41339,
    "phenomena": 8061,
    "tears": 5600,
    "oftentimes,": 36960,
    "crab": 11118,
    "applicable": 19265,
    "true?\"": 27102,
    "perpetrators": 15220,
    "along)": 45597,
    "mount": 18503,
    "guidance": 11751,
    "French": 2092,
    "killings,": 46018,
    "newspapers": 7940,
    "produced.": 14044,
    "clots": 41340,
    "played.": 21907,
    "Firstly,": 33813,
    "perspective.": 3823,
    "HIV-infected.": 41342,
    "boots": 11834,
    "80s.": 29045,
    "#": 45080,
    "chromosome.": 18898,
    "stalking": 46677,
    "Oyster": 46020,
    "fashionable": 14401,
    "longitudinal": 27103,
    "declining": 9428,
    "1941.": 46021,
    "ad": 5219,
    "rabbi": 18504,
    "interviewed.": 21009,
    "banker": 14045,
    "weird.\"": 41343,
    "repelled": 46022,
    "be.": 1062,
    "teens": 13732,
    "heavier.": 32377,
    "divorced": 16985,
    "interaction": 2462,
    "flickers": 36679,
    "views.": 13053,
    "unimaginable": 13733,
    "Yorker,": 14402,
    "sky,": 4475,
    "against,": 17202,
    "Arby's": 41345,
    "complaint": 21908,
    "one-party": 17242,
    "F.": 13758,
    "bumps": 9754,
    "Rawls": 45033,
    "trajectory,": 21909,
    "advertising": 5083,
    "\"Freedom,": 36680,
    "20,000": 4199,
    "suppliers,": 46025,
    "volume.": 10106,
    "surfers,": 41346,
    "regimes,": 23027,
    "juice.": 25650,
    "prisoners,": 15666,
    "negative,": 9755,
    "superstars": 33815,
    "lake,": 15221,
    "shirt,": 14046,
    "ground,": 2917,
    "king": 3895,
    "summits": 36990,
    "nightmares.": 33816,
    "restaurants,": 21994,
    "mechanisms.": 17203,
    "chili": 45089,
    "blocking": 9756,
    "DARwIn": 30935,
    "Ideas": 18372,
    "categorize": 20049,
    "spectral": 17841,
    "inorganic": 14047,
    "nine": 1065,
    "pool,": 14048,
    "Spring,": 17842,
    "painkillers": 42050,
    "features.": 12444,
    "Bandura": 24249,
    "creativity?": 21998,
    "sushi": 15667,
    "differs,": 46029,
    "windshield": 21011,
    "intervention,": 13054,
    "doubles,": 33820,
    "matching": 10881,
    "husky": 41348,
    "Breton": 47801,
    "enthusiasm,": 21897,
    "re-perceive": 46031,
    "gateway,": 41349,
    "assimilated": 46032,
    "self-knowledge.": 46745,
    "heavens,": 33821,
    "writing.\"": 46749,
    "pitch)": 46034,
    "sustainably.": 46035,
    "ghetto.\"": 48873,
    "estimated": 5257,
    "mountaintop": 27105,
    "Iluvatar.": 46036,
    "labored": 31031,
    "serum": 36681,
    "paragraph": 21012,
    "regulation": 9429,
    "Warren,": 36682,
    "minute!": 46037,
    "incorrect": 18505,
    "reptiles.": 29048,
    "condensation,": 46038,
    "dresses,": 42102,
    "reading.": 10680,
    "loss,": 8819,
    "heterogeneous": 46039,
    "hypersensitive": 46041,
    "worked:": 37012,
    "Selma,": 46042,
    "mono": 46043,
    "parabolas": 46044,
    "Carlin": 44296,
    "thing,": 720,
    "performances": 12121,
    "thrilling.": 41353,
    "here,": 275,
    "Gwen.": 41355,
    "capture,": 24157,
    "1975,": 16109,
    "wave,": 10882,
    "ocean's": 23577,
    "reflexes": 25039,
    "overall,": 20142,
    "weathered": 31032,
    "monitoring,": 20050,
    "bleeding.": 41356,
    "fake,": 19266,
    "olds": 46048,
    "correlation.": 37023,
    "R&D,": 24277,
    "testifying": 46049,
    "cliffs": 17204,
    "Randall's": 46050,
    "2,300": 25654,
    "Route,": 46051,
    "Lispenard": 46052,
    "mostly,": 18506,
    "contaminate": 14403,
    "Polaroid,": 46053,
    "African.": 14810,
    "content.": 4338,
    "RHex,": 33824,
    "converge.": 33825,
    "driving,": 11835,
    "worthwhile.\"": 41358,
    "indiscriminately.": 31033,
    "carrot,": 36683,
    "decades.": 4316,
    "Selam": 27106,
    "Wellcome": 36684,
    "someplace.": 46054,
    "Surgery": 44200,
    "injury,": 14611,
    "pertain": 46055,
    "trickier": 46056,
    "Two-thirds": 24158,
    "Oppenheimer,": 46057,
    "cook,": 16668,
    "viewed.": 36686,
    "sue": 22012,
    "activity.": 3869,
    "killing,": 24159,
    "finished": 2351,
    "smile,": 7268,
    "real,": 3428,
    "limiting": 16669,
    "viewpoint.": 33827,
    "roofs": 8597,
    "Susan,": 46059,
    "Jonas'": 31034,
    "Mom": 8191,
    "MV": 46060,
    "virgin": 15002,
    "buses,": 19267,
    "Followed": 46061,
    "hypothesis": 6680,
    "CO2": 2507,
    "justify": 8436,
    "We'll": 1859,
    "reprogram": 23028,
    "squirts,": 46852,
    "copyright,": 36688,
    "information,": 1337,
    "increasing.": 15222,
    "Example:": 45444,
    "interviews,": 12752,
    "organism": 4260,
    "Wayne": 24160,
    "counterparts.": 27108,
    "seed,": 25656,
    "people?": 4170,
    "mistake.": 7012,
    "know,\"": 25657,
    "McMurdo": 29051,
    "departments": 9597,
    "perimeter": 20152,
    "reasoning.": 19268,
    "swirling": 21609,
    "foods.": 13397,
    "abroad,": 18570,
    "tense.": 33828,
    "travel": 1413,
    "flip": 3645,
    "interrogate": 31267,
    "3.3": 16670,
    "conformity": 33829,
    "bachelor": 31268,
    "sleepless": 41360,
    "boson": 14434,
    "nutrition.": 24162,
    "effortless.": 46067,
    "Charles": 2642,
    "high-heeled": 36690,
    "eggs": 3780,
    "patterns;": 46069,
    "District": 33830,
    "blossom,": 36691,
    "Chinese]": 46893,
    "Keats": 41362,
    "opposite": 2006,
    "chin": 20051,
    "fungi.": 31035,
    "Cincinnati": 46071,
    "rub.": 36692,
    "Whereas": 4845,
    "imagery": 5553,
    "185": 27109,
    "sat.": 36693,
    "slices": 12425,
    "fr": 46072,
    "rape.": 37074,
    "felt.": 15768,
    "editing,": 46073,
    "heartbreak,": 46074,
    "philanthropy.": 17843,
    "65,": 27110,
    "brick.": 46075,
    "place?\"": 24163,
    "mathematically.": 46076,
    "inferior": 15223,
    "heaviest": 47450,
    "leagues.": 46913,
    "rolls.": 41279,
    "burst,": 33831,
    "shes": 46077,
    "passed.": 15224,
    "hind": 18508,
    "Beckett": 41364,
    "Honey,": 29052,
    "nostalgia.": 33832,
    "civilization.": 5821,
    "regularly": 8820,
    "homeless.": 17844,
    "battle.": 14811,
    "fog,": 41366,
    "disputes.": 46078,
    "pessimistic": 16111,
    "Car": 31037,
    "Join": 24164,
    "higher,": 10279,
    "JY:": 20014,
    "locomotives": 46079,
    "Dawkins'": 46080,
    "cousin,": 25658,
    "overboard.": 31038,
    "change.\"": 27631,
    "hedge": 10883,
    "Hour\"": 46081,
    "incandescent": 46082,
    "ice,": 4444,
    "mountains.": 10280,
    "Tibet,": 33833,
    "telephones.": 31039,
    "volcanoes.": 29053,
    "dative.": 48139,
    "days'": 18509,
    "tried.": 20162,
    "stomach,": 13398,
    "supermarket.": 15654,
    "motivations": 16671,
    "Soyuz,": 37097,
    "Amber,": 48161,
    "indifference": 27111,
    "bottles,": 17205,
    "1912.": 27112,
    "\"We'd": 36694,
    "Edible": 46084,
    "foot?": 31040,
    "relationships,": 4904,
    "okay?\"": 45491,
    "\"Finding": 29055,
    "perpetuate": 24165,
    "Gilbert,": 36695,
    "Isaac": 10815,
    "obtained": 10681,
    "welder.": 41369,
    "receptor.": 29292,
    "Brussels.": 46871,
    "Early": 9757,
    "CNN.": 41370,
    "car?": 13734,
    "bubbling": 21687,
    "anger,": 6759,
    "groupers": 27113,
    "muttering,": 46975,
    "saw.": 5882,
    "professional.": 25659,
    "marketers": 18510,
    "academia": 21013,
    "frightening,": 25660,
    "tentacles.": 46086,
    "Rift": 14404,
    "Haifa": 46087,
    "intention,": 15668,
    "\"Should": 18581,
    "\"Breaking": 45927,
    "tribe.": 13399,
    "suicide,": 11837,
    "distributing": 24298,
    "retrofitted": 31042,
    "beekeeping": 27114,
    "10-foot": 36699,
    "hoop,": 46088,
    "pages": 2686,
    "equatorial": 21910,
    "banner": 27115,
    "cross-cultural": 29056,
    "nostalgia": 36639,
    "playing.": 8681,
    "basis?": 23029,
    "recycled": 7830,
    "markedly": 46089,
    "contemporary": 4804,
    "chicken": 3824,
    "outcomes": 5168,
    "dangerous,": 7095,
    "embarked": 21014,
    "amputee": 41372,
    "Story\"": 41373,
    "compasses.": 44308,
    "Every": 845,
    "button,": 9431,
    "naive.": 17845,
    "reformers": 20054,
    "\"Skeptic\"": 37656,
    "fractions.": 46091,
    "Michelin": 41375,
    "Leads,": 46092,
    "Signed": 47017,
    "enlightenment,": 41376,
    "lunchtime,": 31043,
    "others,": 2071,
    "Films": 46094,
    "Islands,": 14050,
    "suitable.": 46095,
    "involuntary.": 41377,
    "anywhere.": 5234,
    "Langerhans": 47025,
    "specular": 36173,
    "librarians.": 36701,
    "pollinators,": 46097,
    "sealed": 11580,
    "Newton.": 44646,
    "(Bird": 47032,
    "dissertation": 20055,
    "prescribe": 10485,
    "hygiene": 31044,
    "generally": 3073,
    "made,": 3472,
    "scarves": 46098,
    "lamps.": 36702,
    "wander": 12452,
    "manta": 30996,
    "argument,": 9758,
    "Lincoln.": 29057,
    "ugly": 4839,
    "immunization.": 31045,
    "aspire,": 46099,
    "leach": 31046,
    "Lesterland,": 33835,
    "\"Chris,": 29058,
    "shattered": 13055,
    "item,": 19269,
    "Afghanistan.\"": 29059,
    "vehicles": 3668,
    "distribute": 9432,
    "dad,\"": 36704,
    "Benjamin,": 29060,
    "illusion?": 49165,
    "friends.": 2194,
    "envy,": 41379,
    "via": 4682,
    "More": 1915,
    "delegation.": 31048,
    "announce": 12753,
    "pollinate": 19381,
    "pesticide": 16672,
    "authoritative": 31049,
    "smear": 46102,
    "adhesive": 25661,
    "haunt": 31050,
    "India,": 1471,
    "dug": 10107,
    "thorny": 24316,
    "play;": 36705,
    "pride.": 23030,
    "sleep?\"": 41380,
    "dissatisfied": 33836,
    "Interesting.": 29062,
    "integrity,": 18900,
    "articulating": 24166,
    "obligations": 23031,
    "curiosity-driven": 46103,
    "sacked": 41381,
    "Beam": 46104,
    "Gardens": 31342,
    "tail,": 9105,
    "interest.": 6100,
    "Google's": 20180,
    "blink,": 29063,
    "hints": 19270,
    "pigmented": 15225,
    "hunter-gatherer": 15669,
    "pseudonym": 41382,
    "Richard's": 46105,
    "precaution": 29064,
    "mirror,": 8954,
    "fade": 11120,
    "periphery.": 27117,
    "adoption": 9759,
    "Alhambra.": 21911,
    "lot,": 2734,
    "beers": 23288,
    "cleanliness": 46106,
    "infant": 7395,
    "handcuffed": 31051,
    "McSweeney's": 31052,
    "doodling": 11838,
    "spearing": 46107,
    "reigning": 46108,
    "initiatives": 11342,
    "counterparts": 21779,
    "remembers": 10281,
    "succeeds,": 47456,
    "again?": 7456,
    "Kamen,": 44022,
    "meeting": 1732,
    "interestingly,": 4500,
    "Forget": 11122,
    "enclaves": 46109,
    "redone": 45095,
    "up.": 418,
    "Learned": 41383,
    "Gary": 16673,
    "organs.": 7632,
    "magazine?": 36706,
    "jets,": 33837,
    "open-heart": 21334,
    "Space": 3697,
    "programmers.": 20057,
    "principles,": 8319,
    "materialistic": 29065,
    "slim": 20058,
    "mom's": 12426,
    "asks": 5080,
    "alligator.": 46111,
    "leans": 31453,
    "Sputnik.": 31053,
    "caught?": 31054,
    "400,000.": 49688,
    "last": 190,
    "startups,": 46112,
    "\"Last": 27118,
    "greeted": 16112,
    "computer": 486,
    "Darwinians": 46113,
    "philosopher.": 31055,
    "shots": 6455,
    "suburbs": 14283,
    "biofuels": 19271,
    "lipstick": 36709,
    "The": 51,
    "movement.": 2631,
    "eradication.": 31056,
    "ethicist": 41386,
    "\"official": 46114,
    "documents,": 15226,
    "73": 11839,
    "machine.": 1877,
    "surgeons,": 31057,
    "open-source": 3959,
    "\"Tiger": 36710,
    "cake.": 12372,
    "Bercken.)": 46115,
    "arteries.": 41387,
    "Ahmadinejad": 27119,
    "cases?": 49199,
    "losses.": 15369,
    "Susie,": 24167,
    "paranoid": 27120,
    "NGOs": 6929,
    "obstacles": 5660,
    "safe;": 36711,
    "streams.": 24168,
    "weighted": 37203,
    "barricades": 27565,
    "game-changing": 21912,
    "Lebanon,": 10884,
    "Jain,": 46116,
    "Globe": 33840,
    "tray": 41388,
    "shortcuts": 46341,
    "lovely": 3912,
    "tabletop,": 46117,
    "sandwich,": 21913,
    "replication": 23032,
    "adulthood": 21015,
    "establishments": 46118,
    "emboldened": 46119,
    "chemistry?": 38516,
    "32.": 21016,
    "reignited": 34732,
    "sonic": 17846,
    "arteries": 15670,
    "sung": 47193,
    "\"Death": 33841,
    "DR:": 7269,
    "wrestle": 17847,
    "cash": 4653,
    "discontinued": 31059,
    "who,": 2652,
    "argument?": 33842,
    "beheadings": 28592,
    "France": 5601,
    "Moroccan": 36712,
    "undermine": 10108,
    "der": 29066,
    "dodged": 27122,
    "aids,": 31060,
    "neuromodulators": 31061,
    "match.": 12754,
    "acoustically": 31062,
    "boundaries": 5318,
    "Bauhaus": 46120,
    "Musk,": 42901,
    "3,100": 46121,
    "project.\"": 24169,
    "blink": 13957,
    "droid": 46122,
    "flags,": 15227,
    "profile,": 16113,
    "When,": 41390,
    "Jr.": 21017,
    "days,": 1143,
    "lifetime.\"": 38866,
    "\"Five": 33843,
    "Huck,": 49481,
    "Remote.": 46123,
    "plans,": 17279,
    "up!\"": 46124,
    "children,": 1332,
    "paralyze": 46125,
    "distribution,": 12122,
    "Ooh": 25662,
    "ubiquity": 36713,
    "bear,": 12427,
    "casks": 47236,
    "Eighty-two": 49621,
    "activists,": 18512,
    "sweetener.": 46126,
    "enemy.\"": 40895,
    "gorge": 46128,
    "curves.": 16574,
    "fifteen": 27123,
    "Lakota,": 36714,
    "Muslims": 5084,
    "organized?": 46130,
    "[in]": 28667,
    "charge.": 7633,
    "supercomputers": 26830,
    "wings,": 15228,
    "strategists": 41392,
    "finish": 2251,
    "baby,": 4616,
    "Nino.": 46131,
    "mountain": 2180,
    "focusing": 3804,
    "Net,": 27124,
    "fullness": 36715,
    "Thylacine": 47267,
    "sleeves": 33844,
    "heaven.\"": 41395,
    "constructions.": 41396,
    "Matt.": 46132,
    "print": 2594,
    "adopted,": 19273,
    "persuasion.": 37259,
    "dangerous.": 4171,
    "roster": 47274,
    "everyday.": 12428,
    "charts": 21018,
    "dots?": 31064,
    "trapping": 36717,
    "reminder": 10282,
    "salts.": 33846,
    "sponsors": 21914,
    "condition:": 31065,
    "depends.": 31066,
    "pollination.": 36719,
    "guerrillas,": 29068,
    "arouse": 30999,
    "any": 161,
    "rampant.": 46134,
    "liver,": 8437,
    "absorbing": 19274,
    "final,": 27125,
    "anti-trafficking": 46135,
    "He's,": 46136,
    "boundaries.": 12429,
    "neurosurgeon.": 31068,
    "Eli": 41398,
    "Duke.": 46137,
    "battery": 2861,
    "broccoli,": 23035,
    "space-time,": 25663,
    "anonymous.": 17848,
    "astronaut": 15922,
    "Circles": 46138,
    "biased.": 21915,
    "Fort": 10682,
    "Moi": 37277,
    "mystified.": 46141,
    "technology?": 14812,
    "explosives": 25664,
    "Dana": 36721,
    "back-up": 23036,
    "Gladwell": 47312,
    "barcode": 23037,
    "snout": 47060,
    "absorber": 45098,
    "distant,": 35696,
    "effluent": 41399,
    "Still,": 13056,
    "\"light": 46144,
    "prejudice.": 29070,
    "storage,": 19275,
    "sighted,": 47331,
    "standpoint,": 17849,
    "CAO.": 46145,
    "Yes.)": 18513,
    "father": 835,
    "no!": 18785,
    "transistor.": 23038,
    "modulation": 20061,
    "mosque,": 25665,
    "smallpox.": 13400,
    "around,": 1306,
    "fled,": 36724,
    "plausibility": 46146,
    "anchor,": 47349,
    "abuse,": 9333,
    "\"then": 46147,
    "Boulder.": 46148,
    "mist": 22072,
    "criminal": 3170,
    "weaving": 21917,
    "authorities": 5723,
    "alleged": 35203,
    "1984,": 15671,
    "fur": 23039,
    "overlooks": 46150,
    "inbox": 41400,
    "businessman": 23040,
    "five-minute": 19018,
    "girl,": 2958,
    "term.": 6159,
    "pathologist": 31428,
    "defensive": 20062,
    "Bible": 5134,
    "despite": 1570,
    "communal": 11123,
    "nursing": 11840,
    "magnifier": 36725,
    "affective": 31071,
    "overdesigned": 46152,
    "scanned": 11124,
    "seen:": 41401,
    "NSA,": 27378,
    "acquiring": 16675,
    "helmet": 10468,
    "electrode,": 46154,
    "decrease": 5221,
    "DNA;": 45532,
    "Paul": 2628,
    "well-known": 7542,
    "clip.": 11266,
    "Africa.": 1108,
    "successfully": 5169,
    "sideways,": 21918,
    "Santiago": 36726,
    "midpoint": 46155,
    "Witten": 46156,
    "facilitate": 13057,
    "offshore": 11841,
    "with.": 1194,
    "OK.\"": 25666,
    "am?\"": 46157,
    "valuable": 2878,
    "Me": 10109,
    "posture": 15229,
    "9/11.": 11842,
    "teachings": 41402,
    "communities,": 4140,
    "self-assemble": 20063,
    "Blanc": 46158,
    "forgiveness.": 25667,
    "Heart": 7457,
    "tickets,": 31072,
    "headed.": 27127,
    "Chair": 33847,
    "evenings": 33848,
    "couch": 10683,
    "embeds": 36729,
    "lifesaver.": 46160,
    "weekly,": 46161,
    "G.E.": 46162,
    "Walters": 41403,
    "sided": 36730,
    "cultures.": 9599,
    "Identity": 22262,
    "bribe": 13735,
    "Hence": 19277,
    "pointy": 27389,
    "conquer": 14813,
    "producing": 2340,
    "shelter.\"": 46163,
    "Silk": 27128,
    "fucked": 36732,
    "consensus": 8956,
    "Copenhagen": 9600,
    "Starrs": 36733,
    "Petersburg,": 33849,
    "Spider-Man": 41404,
    "slammed": 18515,
    "Euclidean": 31074,
    "insects.": 7013,
    "maneuver": 17851,
    "Ice": 7471,
    "atom": 9913,
    "Munich": 41405,
    "consideration,": 31075,
    "collaborators.": 17852,
    "Argentina": 11381,
    "apt": 29072,
    "resins": 31076,
    "immensity": 49465,
    "meal.": 13736,
    "Jones,": 18516,
    "multifaceted.": 46164,
    "between.": 7723,
    "Manya's": 33850,
    "quiet.": 9256,
    "hostile,": 21358,
    "jump,": 11349,
    "beheaded": 31077,
    "nameless": 21021,
    "defecate": 33851,
    "\"Veronica,": 33852,
    "benefits,": 12123,
    "pump": 5398,
    "pitches": 15289,
    "remarkably": 7014,
    "ropes.": 25668,
    "ink": 7960,
    "attitudes.": 33853,
    "fence": 7646,
    "refresh": 46169,
    "if": 50,
    "heaven,": 10283,
    "psychosocial": 33854,
    "personality.": 7917,
    "shredding": 31078,
    "Torosaurus": 29073,
    "unseaworthy": 46170,
    "put": 150,
    "morbidity": 48415,
    "merchants,": 46171,
    "Virtual": 11582,
    "cans": 16677,
    "fertilize": 18518,
    "Celsius.": 30535,
    "wonders,": 29074,
    "strived": 46172,
    "mating.": 29075,
    "experiencing.": 41409,
    "coins": 17853,
    "judge's": 49206,
    "charming": 19515,
    "one-day": 41410,
    "norm.": 19278,
    "boutique": 46174,
    "accentuate": 41411,
    "aesthetic.": 27130,
    "ships,": 17209,
    "kilos": 13401,
    "tanks,": 36735,
    "GG:": 6456,
    "\"2001:": 41412,
    "black?": 38870,
    "MIT,": 5170,
    "skateboarding": 36736,
    "homunculus": 37383,
    "2003,": 5977,
    "volumes": 10885,
    "haven't": 819,
    "cave.\"": 36737,
    "hardwired": 14053,
    "Doaa": 11382,
    "190": 25670,
    "orchestrate": 41414,
    "endorsement": 41415,
    "electromagnet": 27131,
    "organizer,": 37391,
    "blisters.": 41416,
    "starvation,": 31470,
    "rogue": 13737,
    "porcupine": 46177,
    "adage": 17210,
    "foreigners": 20064,
    "disclosing": 40878,
    "shuffle": 15230,
    "centuries.": 7170,
    "corps": 33856,
    "Rosa": 29385,
    "brain?": 13402,
    "Chaz.": 46178,
    "upstream.": 36739,
    "Aral": 19279,
    "forebrain": 47877,
    "rod.": 46179,
    "presents?\"": 45944,
    "symmetric": 46180,
    "people.\"": 8135,
    "critics": 12430,
    "shifted": 7543,
    "alone;": 23043,
    "formation": 7831,
    "yaks": 36740,
    "Cacilda": 41418,
    "Pond,": 37407,
    "Couples": 37408,
    "\"Very": 37409,
    "judged.": 46181,
    "myeloma,": 46182,
    "ladder,": 25673,
    "Hispanic": 20065,
    "engines,": 13058,
    "sensible": 10284,
    "famine": 12755,
    "pools,": 36741,
    "London.": 5429,
    "terrible,": 10285,
    "Jake": 29076,
    "implies": 14406,
    "\"Double": 46184,
    "rifle.": 23390,
    "CMUs": 25674,
    "geneticists": 29077,
    "rejuvenate": 46185,
    "\"It": 3047,
    "sick.\"": 47238,
    "gaps.": 17854,
    "industries,": 14407,
    "furnaces": 28039,
    "rent.": 24170,
    "keeping": 2044,
    "gestures.": 23044,
    "1997": 29078,
    "Michaela": 46186,
    "affords": 25675,
    "variety,": 45212,
    "extremely": 928,
    "cofounder": 31487,
    "realm,": 23045,
    "How?": 12756,
    "remember?": 25676,
    "Hobart.": 48658,
    "emotion,\"": 46188,
    "cocktail": 9102,
    "Stay": 12431,
    "creatures": 2494,
    "intensify": 36744,
    "medium.": 8320,
    "hemorrhaging": 46189,
    "Tunisia.": 21022,
    "Australia,": 3993,
    "disability": 7724,
    "waterfall": 14054,
    "self-concern": 46190,
    "nourishing": 46191,
    "spite": 6682,
    "seizures": 31085,
    "regret.": 17306,
    "Ruby": 21920,
    "more": 59,
    "intelligence?": 31494,
    "learned": 462,
    "screeching": 36746,
    "censoring": 46192,
    "trained.": 19280,
    "adopted.": 34843,
    "pouch": 36747,
    "vengeful": 46193,
    "frozen": 4118,
    "formed?": 36748,
    "baseball": 5353,
    "300,000": 9100,
    "myself": 614,
    "undergoes": 33859,
    "people;": 11125,
    "pendulum": 36749,
    "split:": 46194,
    "stares": 23046,
    "benefit": 2046,
    "future;": 29079,
    "IRA": 31002,
    "fertile.": 46196,
    "complex,": 4805,
    "mold,": 15673,
    "perfection,": 41420,
    "abnormal": 10933,
    "WK:": 7725,
    "\"Absolutely": 29080,
    "consciously,": 22103,
    "University,": 6457,
    "single-cell": 44319,
    "Child": 9760,
    "sailboat": 43712,
    "Buzz": 31087,
    "difference,": 4200,
    "radius": 14814,
    "First": 1209,
    "JavaScript": 41421,
    "trocar": 47650,
    "vulnerability": 6160,
    "pioneer,": 46199,
    "ESPN": 46200,
    "Sharks": 31088,
    "GDP.": 7171,
    "Western": 1359,
    "threatened": 5319,
    "down!": 18373,
    "stable": 5354,
    "chk!": 47663,
    "bent": 9257,
    "ideas;": 26418,
    "burqa": 46201,
    "foe.": 46202,
    "explained.": 23951,
    "objections": 35701,
    "combustion": 19281,
    "group.": 3244,
    "newspapers?": 46204,
    "observational": 24171,
    "fisherman": 29081,
    "somebody": 508,
    "atheist.": 31090,
    "Values": 29082,
    "muse.": 43826,
    "rule,": 8563,
    "vibrating.": 36750,
    "mind.\"": 36751,
    "teammates.": 41422,
    "imperialism,": 46205,
    "Awful": 46206,
    "let's,": 47682,
    "consequence": 4973,
    "daunting.": 29083,
    "laid.": 46208,
    "Wireless": 41423,
    "outrage,": 21900,
    "pulling": 3758,
    "me.\"": 2918,
    "Congo,": 8957,
    "Sydney.": 29084,
    "cadence": 41424,
    "Stress": 33862,
    "disorders.": 10137,
    "addicts,": 36752,
    "me:": 6584,
    "#3:": 41426,
    "pins.": 37536,
    "Bridge,": 43739,
    "summary.": 46212,
    "fly.": 4578,
    "Growth": 18634,
    "Boeing": 16679,
    "Zambia.": 30323,
    "pounds.\"": 46213,
    "Blow": 33863,
    "mummified,": 46214,
    "nanotubes,": 21921,
    "behaviors.": 10286,
    "toes": 8321,
    "rectangle": 17211,
    "irrespective": 15675,
    "WhipCar,": 37481,
    "fool,": 41427,
    "yield": 5501,
    "style": 5772,
    "Wong,": 41428,
    "psychologically,": 21923,
    "Thumper:": 47717,
    "districts": 15231,
    "2013": 24420,
    "Invisible": 31092,
    "accounts": 5822,
    "goodbye.": 15676,
    "kills,": 41429,
    "tune.": 29085,
    "inequities": 27454,
    "many.": 7833,
    "under-performing": 41430,
    "Panbanisha.": 46218,
    "Hospitals": 46219,
    "surprising,": 12432,
    "doomed": 19282,
    "execution.": 18640,
    "freight": 31535,
    "beautifully,": 20067,
    "\"Jurassic": 27133,
    "suggestion,": 36753,
    "Accra,": 36754,
    "when.": 18641,
    "Iceland.": 18519,
    "truck.": 14285,
    "producers,": 24172,
    "adoption.": 19283,
    "ferrofluid": 37496,
    "projects": 1349,
    "DC,": 46221,
    "made.": 3450,
    "liquids,": 31093,
    "sensitive,": 20068,
    "challenge": 859,
    "elastic,": 36757,
    "deforming": 47752,
    "furniture": 5085,
    "SJ:": 9433,
    "Concord": 36759,
    "nunnery": 46223,
    "prophet": 17212,
    "sedan.": 46224,
    "aside": 4725,
    "smart.": 6585,
    "Ventura": 46225,
    "dictionaries,": 41432,
    "arranged": 10886,
    "Yorkers": 25126,
    "psychologist,": 14408,
    "summertime,": 45104,
    "really?": 13059,
    "Powell": 29086,
    "distress.": 33865,
    "about;": 25678,
    "contributions.": 29087,
    "coaches,": 33866,
    "mating": 7834,
    "love": 262,
    "rubbed": 36760,
    "emergence.": 36761,
    "minister": 5355,
    "Mars?": 25680,
    "sixgill": 46228,
    "DSM": 31548,
    "warning,": 20069,
    "Beautiful,": 41434,
    "question!": 46229,
    "kin.": 33868,
    "victorious": 36764,
    "posed.": 37523,
    "pot": 13060,
    "workers'": 29088,
    "reptiles": 21023,
    "watered": 37531,
    "waters": 6760,
    "recipe.": 36765,
    "stew": 46231,
    "civilian": 7835,
    "reactor,": 24173,
    "stiff": 17855,
    "who": 74,
    "pets.": 31558,
    "motors,": 11126,
    "entitled": 9107,
    "selfish": 7836,
    "girlfriend,": 24617,
    "entire": 507,
    "slip": 8564,
    "plant;": 46232,
    "mites,": 20070,
    "donor,": 44149,
    "Language": 11127,
    "giving,": 23047,
    "upstate": 23048,
    "Marco.": 36768,
    "row.": 8821,
    "communism": 31563,
    "network?": 23049,
    "partnered": 17856,
    "oppression.": 29089,
    "flight,": 6161,
    "pad,": 20253,
    "broadcasting.": 46234,
    "statistic.": 47417,
    "reinventing": 9515,
    "cave,": 13404,
    "person.\"": 29090,
    "reclaimed": 25683,
    "capturing": 10287,
    "device.\"": 29387,
    "progeria": 25684,
    "nephews": 42515,
    "NP:": 13061,
    "printer.": 11583,
    "Relationships": 38876,
    "rate": 1067,
    "CEOs.": 41436,
    "scytodes": 41437,
    "grand.": 33870,
    "Seven": 8193,
    "loops,": 36769,
    "rallying": 41438,
    "Cassini.": 36770,
    "Robert,": 46238,
    "publicity": 25685,
    "interconnect": 25686,
    "self-declared": 46239,
    "entity": 12433,
    "err,": 46240,
    "remain,": 24175,
    "challenges": 1731,
    "longtime": 47465,
    "boots,": 25687,
    "acknowledging": 19547,
    "alarming.": 41439,
    "TJ:": 36771,
    "Gaulle": 46242,
    "strenuous": 46243,
    "tone-deaf,": 46244,
    "coupons": 33872,
    "impacted": 14410,
    "clear,": 5502,
    "Latin,": 20071,
    "objects,": 4317,
    "Malawi": 24176,
    "ace.": 36772,
    "rose.": 21924,
    "devastated,": 36773,
    "feel,": 5773,
    "MW:": 17326,
    "recyclable.": 31579,
    "mocked": 46247,
    "within,": 15677,
    "slamming": 27137,
    "newborn.": 37577,
    "Tamiflu,": 27138,
    "remembering": 6586,
    "courting": 46248,
    "spell.": 28044,
    "skim": 20997,
    "shootings": 23190,
    "focus": 869,
    "stroke.": 20073,
    "teaming": 33874,
    "$2,000": 29093,
    "those.": 4141,
    "substantially": 11843,
    "surprising": 2530,
    "coffee.": 8822,
    "Soon": 11844,
    "philosophies": 33875,
    "emphatic": 36774,
    "displayed": 11584,
    "hairs,": 31095,
    "kids,": 1452,
    "for.\"": 19284,
    "morality,": 20258,
    "taboos,": 36775,
    "3.1": 36776,
    "shows?": 41440,
    "di": 37367,
    "heading?": 41441,
    "conventional": 2978,
    "mice": 4282,
    "opponents.": 25689,
    "nitrogen": 6587,
    "damn": 4806,
    "Lester": 45227,
    "governor": 12124,
    "western": 7364,
    "TEDTalk.": 23051,
    "recedes": 41442,
    "underestimates": 46252,
    "attack": 2324,
    "her,\"": 41767,
    "property.\"": 46253,
    "individuality,": 22147,
    "manipulation.": 27140,
    "Baby:": 47928,
    "teach": 902,
    "widest": 31590,
    "foreground.": 31097,
    "\"Sure.\"": 20074,
    "Lamb\")": 40593,
    "Syria,": 13405,
    "sorry.\"": 29094,
    "\"Ma,": 23014,
    "someday.": 21925,
    "Resilience": 41443,
    "black.": 7941,
    "decisive": 20263,
    "tails": 21926,
    "copies,": 46254,
    "gentleman": 5043,
    "Terrorists": 33877,
    "p.m.": 10887,
    "Leone.": 25690,
    "blackout": 31604,
    "skipped": 31098,
    "abducting": 49894,
    "plaza.": 46256,
    "membership.": 31099,
    "occasion,": 11845,
    "brushing": 25691,
    "humbly": 24177,
    "refugees,": 23759,
    "designers": 2131,
    "brief,": 29096,
    "field.\"": 31100,
    "bet": 3781,
    "thin.": 18520,
    "nervous.": 8565,
    "tongue.": 12125,
    "weekend": 12434,
    "Botswana,": 31101,
    "severity": 19285,
    "ego": 11129,
    "users,": 8682,
    "topple": 41446,
    "Why,": 22150,
    "dragons,": 33878,
    "Southwest.": 36778,
    "impatients": 47964,
    "Louisville,": 29028,
    "Dennis": 23052,
    "Scottish": 9914,
    "vital.": 25692,
    "gangs,": 31102,
    "Di": 24178,
    "saliva,": 45955,
    "purposes": 9601,
    "Capital": 27142,
    "palette.": 37625,
    "CFO,": 31103,
    "cooked.": 41447,
    "use.\"": 35444,
    "weekend.": 13739,
    "unintentionally": 48924,
    "clearest": 21025,
    "dollars?": 14056,
    "thanking": 21928,
    "grasp,": 21929,
    "newt": 41448,
    "intricate.": 36779,
    "dependence.": 38117,
    "participant": 18521,
    "room.": 1422,
    "Congressional": 25693,
    "crow.": 33879,
    "sexy.": 17213,
    "Disclosure": 45228,
    "tag,": 24179,
    "Manhattan's": 46261,
    "172": 47469,
    "detective": 41290,
    "\"Jonah": 36781,
    "divergence": 13063,
    "enriches": 36783,
    "Bailey": 46262,
    "\"Not": 8064,
    "infinity.": 23053,
    "glacier.": 21454,
    "attempted.": 31104,
    "mammograms": 33880,
    "poisonous": 16118,
    "Qingmin,": 48002,
    "[unclear])": 46264,
    "BOMB": 36784,
    "LS:": 17858,
    "past.\"": 47471,
    "colonizers": 46265,
    "both": 379,
    "oil;": 21930,
    "enemies.\"": 41450,
    "\"lung": 46266,
    "Men.\"": 36785,
    "week's": 27143,
    "26th": 31006,
    "Britannica": 24180,
    "offices": 8683,
    "5,000-base": 49353,
    "1.8": 14815,
    "provocative": 18522,
    "timed.": 39109,
    "Can't": 13406,
    "Congressman": 36787,
    "compassionately": 46267,
    "fought": 4233,
    "strangers,": 13699,
    "a-rhythm-etic.": 46268,
    "Stalin's": 25694,
    "Northern": 4174,
    "phrase": 4905,
    "produced,": 13407,
    "Cutkosky,": 47472,
    "inserts": 41451,
    "Ohio.": 29099,
    "\"discovered\"": 37658,
    "assurance": 27144,
    "Hatzalah": 41452,
    "rickets": 37660,
    "capitalists,": 33882,
    "en": 11130,
    "infirm,": 41453,
    "falling": 3074,
    "Optimism": 46269,
    "rising,": 25696,
    "microvascular": 46270,
    "Himalayas,": 29923,
    "upstreamists": 21027,
    "driven": 2726,
    "Player": 46271,
    "Koran": 8065,
    "Silence": 21931,
    "pedestrians": 16680,
    "flights.": 21028,
    "Krauss": 48038,
    "collectively": 7173,
    "subject.": 5613,
    "slogan": 11131,
    "templates": 24183,
    "chambers": 15678,
    "ugly.": 15679,
    "services,": 4389,
    "anomalies": 46274,
    "AK:": 7458,
    "1960.": 14411,
    "libraries.": 21029,
    "Squeak": 48053,
    "introverted": 33884,
    "strange.": 8438,
    "spells": 19287,
    "Kantian": 46275,
    "figs": 33885,
    "Mostly": 16681,
    "bifurcation": 38883,
    "working-class": 20075,
    "Chris,": 6528,
    "machinery,": 22169,
    "classrooms.": 14057,
    "shrink": 8684,
    "Proteins": 46277,
    "undermining": 19288,
    "motivated": 6040,
    "clay.": 15233,
    "filmmaking": 23054,
    "worldview": 15234,
    "woods,": 29993,
    "eaters.": 29332,
    "include,": 27520,
    "'I": 16933,
    "Clinton,": 23055,
    "gone,": 5978,
    "airplanes,": 13408,
    "advised": 16682,
    "combinatorial": 37682,
    "probably,": 7270,
    "socialize,": 41454,
    "path?": 46279,
    "accessible,": 14816,
    "Mm-hmm.": 46280,
    "Evan": 17214,
    "spirit.": 10110,
    "says:": 14059,
    "essence,": 8322,
    "spaced": 25697,
    "soul.\"": 27145,
    "axiom": 46281,
    "crowning": 36791,
    "dictatorships": 37691,
    "crisis,": 3805,
    "drinking.": 31107,
    "Martine.": 37695,
    "drive,": 8323,
    "intervener's": 46283,
    "Rand,": 46284,
    "said": 233,
    "record?": 27146,
    "boast": 24186,
    "preschool,": 46285,
    "knock-off": 41455,
    "triggering": 28048,
    "one's": 1955,
    "frontispiece": 48922,
    "\"Lady": 38900,
    "Elder": 25698,
    "stirs": 31109,
    "'em": 17860,
    "stack": 6372,
    "unknowable": 46286,
    "crows.": 17861,
    "licenses,": 36792,
    "plans": 4339,
    "Asma": 48124,
    "mills": 41456,
    "instituted": 25699,
    "lineages": 36793,
    "engineered,": 45961,
    "Arthur": 7634,
    "rosy": 36794,
    "coalmines": 48353,
    "household.": 18525,
    "scuba": 10288,
    "Smith,": 13409,
    "functioning": 7365,
    "similarities.": 31007,
    "homage.": 46289,
    "2": 3806,
    "bird?": 46290,
    "aftermath": 15681,
    "annum.": 47476,
    "here:": 6459,
    "nurse,": 14817,
    "swelling": 25382,
    "honeybees.": 18862,
    "accomplished.": 33888,
    "sales.": 17863,
    "sulfide,": 33287,
    "left.\"": 31388,
    "unhappy": 7096,
    "feces,": 32401,
    "Scott": 5979,
    "AG:": 11132,
    "momentarily,": 46293,
    "Blair": 17864,
    "\"patient.\"": 46294,
    "shockingly,": 36795,
    "players": 3171,
    "favors.": 46295,
    "referrals.": 27148,
    "wavelengths": 20077,
    "snuck": 17865,
    "stuck,": 15682,
    "scientific.": 33889,
    "assignment,": 18526,
    "BMA": 41457,
    "sum": 4340,
    "crops,": 14412,
    "Goodbye,": 33890,
    "off.\"": 14061,
    "\"Come": 6695,
    "recommendations": 25700,
