{
  "tgt_word2id": {
    "": 11,
    "stage": 32,
    "away": 33,
    "And": 17,
    "by": 34,
    "been": 18,
    "Two": 116,
    "me.": 19,
    "boots": 35,
    "much,": 36,
    "years.": 127,
    "miles": 37,
    "take": 38,
    "it": 20,
    "flew": 39,
    "thank": 40,
    "<s>": 1,
    "my": 21,
    "there.": 41,
    "House": 42,
    "Force": 43,
    "so": 44,
    "and": 12,
    "little": 31,
    "hit": 46,
    "one": 47,
    "shoes": 48,
    "about": 49,
    "our": 50,
    "have": 8,
    "comments": 130,
    "that": 51,
    "Driving": 52,
    "other": 53,
    "mirror": 74,
    "Tipper": 55,
    "we": 28,
    "bit": 115,
    "I'll": 119,
    "for": 13,
    "tell": 57,
    "a": 6,
    "say": 22,
    "--": 9,
    "</s>": 2,
    "east": 82,
    "need": 58,
    "like": 23,
    "or": 79,
    "Put": 59,
    "extremely": 60,
    "Chris.": 61,
    "an": 122,
    "had": 54,
    "I'm": 63,
    "thing": 64,
    "twice;": 65,
    "left": 123,
    "come": 66,
    "this": 14,
    "night.": 67,
    "off": 68,
    "true.": 124,
    "50": 108,
    "partly": 69,
    "yourselves": 70,
    "were": 71,
    "want": 72,
    "White": 73,
    "Air": 75,
    "but": 76,
    "know": 77,
    "in": 15,
    "Thank": 78,
    "Soon": 45,
    "eight": 80,
    "position.": 81,
    "Nashville": 105,
    "truly": 85,
    "grateful.": 87,
    "nice": 89,
    "quick": 88,
    "blown": 90,
    "airplane!": 91,
    "Nashville.": 92,
    "get": 107,
    "was": 93,
    "story": 26,
    "it's": 94,
    "motorcade": 95,
    "that.": 96,
    "(Mock": 27,
    "sincerely,": 97,
    "driving": 98,
    "every": 129,
    "from": 56,
    "sudden": 100,
    "<unk>": 3,
    "after": 102,
    "on": 29,
    "you": 16,
    "all": 24,
    "because": 131,
    "back": 104,
    "you,": 106,
    "I": 5,
    "of": 10,
    "conference,": 109,
    "true": 110,
    "Now": 111,
    "rear-view": 112,
    "<pad>": 0,
    "looked": 113,
    "ourselves.": 114,
    "the": 7,
    "to": 4,
    "many": 117,
    "home": 118,
    "illustrate": 103,
    "sob)": 30,
    "There": 101,
    "great": 121,
    "It's": 62,
    "just": 86,
    "no": 120,
    "is": 125,
    "honor": 126,
    "opportunity": 83,
    "that's": 128,
    "sounds": 99,
    "what": 25,
    "farm": 84
  },
  "src_word2id": {
    "": 10,
    "otra": 126,
    "yo": 62,
    "eso": 27,
    "Y": 16,
    "m.": 28,
    "mis": 29,
    "cualquier": 75,
    "esta": 31,
    "conmovido": 32,
    "mi": 100,
    "botas": 33,
    "el": 17,
    "posicin!": 34,
    "<s>": 1,
    "tengo": 35,
    "subirme": 36,
    "Ahora": 101,
    "en": 7,
    "S": 38,
    "atrs.": 39,
    "50": 102,
    "tenemos": 115,
    "nuestra": 42,
    "verdadera": 43,
    "Poco": 92,
    "ustedes": 44,
    "Estoy": 45,
    "conduciendo": 46,
    "la": 11,
    "o": 48,
    "casa": 26,
    "caravana": 49,
    "por": 12,
    "de": 5,
    "digo": 51,
    "gracias": 52,
    "dir": 105,
    "zapatos": 54,
    "a": 8,
    "estbamos": 55,
    "segunda": 30,
    "todos": 56,
    "</s>": 2,
    "pero": 58,
    "como": 61,
    "granja": 60,
    "extremadamente": 63,
    "Chris.": 64,
    "comentarios": 121,
    "Les": 65,
    "y": 13,
    "Es": 66,
    "Muchas": 67,
    "escenario": 68,
    "sido": 70,
    "Tipper": 71,
    "una": 14,
    "retrovisor": 73,
    "sinceramente,": 74,
    "aos.": 76,
    "ilustrar": 119,
    "despus": 77,
    "amables": 78,
    "sus": 107,
    "cada": 79,
    "noche.": 80,
    "este": 18,
    "tener": 118,
    "millas": 81,
    "es": 19,
    "repente": 82,
    "Blanca": 83,
    "vicepresidencial": 84,
    "necesito!": 85,
    "rpida": 123,
    "historia": 20,
    "ha": 59,
    "mismos.": 88,
    "esto": 47,
    "acerca": 91,
    "golpe.": 89,
    "nosotros": 93,
    "decir": 94,
    "quitarme": 95,
    "Pnganse": 72,
    "agradecido.": 127,
    "mir": 96,
    "avin!": 97,
    "simplemente": 98,
    "honor": 99,
    "lo": 15,
    "verdad.": 50,
    "me": 37,
    "haba": 40,
    "al": 103,
    "He": 104,
    "oportunidad": 108,
    "ustedes,": 57,
    "<unk>": 3,
    "ocho": 69,
    "dejamos": 109,
    "all": 111,
    "deseo": 112,
    "venir": 113,
    "que": 6,
    "pequea": 114,
    "parte": 21,
    "--": 4,
    "<pad>": 0,
    "vez.": 116,
    "Vol": 90,
    "fingidos)": 22,
    "agradecer": 110,
    "Casa": 41,
    "avin": 120,
    "quedado": 53,
    "verdad": 122,
    "viajando": 117,
    "suena": 124,
    "tena": 125,
    "desde": 106,
    "Nashville": 23,
    "para": 9,
    "conferencia,": 86,
    "vehculos": 128,
    "gran": 87,
    "un": 24,
    "porque": 129,
    "(Sollozos": 25,
    "cosa": 130,
    "No": 131
  }
}