{
  "src_word2id": {
    "": 121,
    "terminara": 11570,
    "cuarenta": 19700,
    "celebraba": 31718,
    "Hawi,": 31720,
    "guar": 44065,
    "plantearnos": 26726,
    "diferencial": 26727,
    "voladoras": 24086,
    "Us": 12048,
    "juntan": 10157,
    "suaves.": 31719,
    "Wi-Fi.": 36728,
    "detector.": 36729,
    "contarles,": 22106,
    "sesin": 5397,
    "generacin:": 44068,
    "muestre": 8898,
    "partes,": 3622,
    "poder.": 2506,
    "compartimos.": 19596,
    "acontecimientos": 10506,
    "Herald": 44069,
    "argumento.": 17689,
    "garabatos.": 28095,
    "ejecutar,": 44070,
    "virtuales": 8071,
    "alimentndose": 36738,
    "Super": 13489,
    "gigantesca.": 40415,
    "preescolar.": 40416,
    "Bagdad.": 44071,
    "Oriental": 16186,
    "Al": 326,
    "unin.": 44066,
    "Nuevamente,": 6949,
    "pensamientos,": 10710,
    "percibida,": 47756,
    "inevitables.": 26729,
    "respiro,": 44073,
    "especulativa,": 36748,
    "deliciosos.": 31721,
    "Building,": 36750,
    "acertaron.": 40418,
    "gentico": 5536,
    "ecuador,": 22989,
    "saludamos": 44109,
    "autenticidad": 15324,
    "cucarachas,": 36727,
    "frecuente,": 31722,
    "Partido": 13823,
    "indgenas": 7778,
    "cogi": 20400,
    "conveniencia.": 29907,
    "interponga": 44114,
    "puntero": 31723,
    "800.000": 34282,
    "victoria,": 44076,
    "sigilosamente.": 47094,
    "clsica": 6785,
    "Equivale": 31724,
    "veras": 11571,
    "ponan": 12316,
    "implicaciones.": 40421,
    "incluso.": 44077,
    "respalda": 29908,
    "cafetera.": 19597,
    "emocionada": 15325,
    "Swenson": 36772,
    "esperbamos": 18829,
    "fallecido": 17690,
    "rapidamente": 36773,
    "cerebro": 292,
    "escapar.": 17165,
    "nia": 1447,
    "2001": 9666,
    "poderosos,": 14530,
    "agua...": 49964,
    "2011,": 6239,
    "comunitarios": 14824,
    "Creo...": 45534,
    "ocupo": 31746,
    "Habamos": 11810,
    "ridculamente": 22108,
    "estrella": 2313,
    "derrib": 44078,
    "rastros": 17691,
    "honesta": 12317,
    "intento.": 16682,
    "oscura\"": 43458,
    "caminos": 4280,
    "agrandar": 25317,
    "cpsula": 14728,
    "difundido": 22991,
    "solicitar": 18941,
    "curanderos": 44079,
    "sonido?": 22790,
    "Bernie": 41022,
    "luchen": 36731,
    "atradas": 25332,
    "moviliz": 36789,
    "celestes": 28097,
    "Vanderbilt,": 31727,
    "sustento": 11811,
    "religiones,": 23115,
    "Bien.": 1425,
    "posiciones": 5363,
    "Mitch": 35563,
    "tcnicas": 2278,
    "inoxidable": 34284,
    "km.": 6307,
    "aliengena.": 44080,
    "forman": 2092,
    "An": 1751,
    "derramando": 44081,
    "Basndonos": 40422,
    "Casey": 24149,
    "tentculos.": 44082,
    "contesta": 26730,
    "entorno,": 6486,
    "citar": 9088,
    "Dijeron": 11812,
    "desalinizacin.": 23760,
    "idealista.": 31728,
    "cuarta": 4097,
    "aplicacin?": 48351,
    "juguetes.": 9834,
    "reduce": 3217,
    "pierde.": 29910,
    "von": 11130,
    "benigna,": 36735,
    "buceadores": 28992,
    "controlada": 15326,
    "poquito": 2597,
    "sometido": 28098,
    "podremos": 2093,
    "idnticas.": 44083,
    "informal.": 21166,
    "culturalmente": 17167,
    "estudien": 25318,
    "preferimos": 14531,
    "manipular": 6001,
    "novedad.": 45147,
    "cerraba": 28099,
    "conferencia": 1815,
    "Progresamos": 44179,
    "aparicin": 7388,
    "prxima,": 44084,
    "hipottica.": 26731,
    "monjas,": 48762,
    "escribir.": 7496,
    "Austral": 41611,
    "europeos,": 19598,
    "Herschel,": 48376,
    "entrevista,": 17168,
    "EE.UU.?": 22992,
    "junt": 10323,
    "donde,": 5398,
    "jalea": 44086,
    "Buzz": 36737,
    "inmune": 10711,
    "entiendo.": 13488,
    "Escribi": 10915,
    "bandas": 6426,
    "rpidas.": 13828,
    "tabla": 3218,
    "Cuba": 12679,
    "locuras": 28100,
    "anoche,": 24151,
    "sur": 1283,
    "conocerla": 25341,
    "sobrevivientes.": 44088,
    "mostrarlo.": 34287,
    "pero...": 8536,
    "ocasin,": 10712,
    "correcto?": 4147,
    "simulador": 9667,
    "Jazeera,": 36739,
    "99": 4386,
    "influenciadas": 28101,
    "publicados.": 22109,
    "escucharla": 44090,
    "connotacin": 47328,
    "Correr": 38585,
    "poderoso": 2676,
    "reconstruy": 34289,
    "demostr": 5237,
    "fractura": 18263,
    "constantemente": 2616,
    "desarrollarse,": 46652,
    "haciendo.": 1930,
    "concluy": 40424,
    "abruptamente.": 44092,
    "UV": 25319,
    "adopte": 26732,
    "ndico": 44093,
    "Temas": 44094,
    "vital.": 11984,
    "potentes.": 24152,
    "vescula,": 44214,
    "90%,": 31730,
    "debilita": 26733,
    "estrellado": 29912,
    "ilumin": 36743,
    "proyecciones": 10713,
    "deprimidos": 44095,
    "muerta,": 22107,
    "marineros": 24153,
    "2021.": 36744,
    "revista": 1821,
    "Habiendo": 28103,
    "atencin,": 3138,
    "Potter.": 28105,
    "reclusos": 22110,
    "coordinacin.": 23823,
    "contar,": 16683,
    "adelantos": 44097,
    "contestar": 6191,
    "2,": 5316,
    "sistema\".": 44099,
    "encontrarme": 13490,
    "profesora,": 34290,
    "Turing,": 31731,
    "arcos": 15328,
    "esperamos.": 28106,
    "Cunto": 3534,
    "exploremos": 44100,
    "1995.": 40427,
    "-tres": 40428,
    "mineros,": 44101,
    "brevemente,": 15737,
    "golpeando": 12265,
    "apreciamos": 19402,
    "cerebro,": 1335,
    "recompensa,": 12890,
    "realizamos": 7593,
    "comparan": 16684,
    "vamos.": 2978,
    "NYU": 48105,
    "propios.": 26735,
    "experimentar,": 16187,
    "elevador": 20401,
    "agarre": 22993,
    "cmicos": 31732,
    "Cosas": 7299,
    "genialidad.": 40429,
    "roll.": 36746,
    "aprend,": 23038,
    "miedo": 1026,
    "credo": 13192,
    "trucha": 44104,
    "premiar": 36747,
    "Julius": 29913,
    "Vol": 28108,
    "garajes": 44105,
    "constructos": 40430,
    "estudiamos": 4482,
    "genial?": 14163,
    "silencios": 34291,
    "ambigedad": 14164,
    "manejo": 6552,
    "envuelta": 19591,
    "Toronto.": 26736,
    "Dana": 47990,
    "administrado": 44106,
    "desafortunadamente": 7117,
    "sufrir,": 34292,
    "my": 21167,
    "abstractos": 26737,
    "inseguro": 36749,
    "liberarnos": 22543,
    "ubicamos": 22994,
    "atractiva": 14532,
    "esclavo.": 44108,
    "inuit": 40417,
    "atrapadas": 18942,
    "plegada": 31733,
    "estimulamos": 25321,
    "juega": 5042,
    "combin": 29914,
    "aqu?\"": 8899,
    "expuesto": 8401,
    "cerraron": 36752,
    "desacuerdo": 9668,
    "vigilancia,": 20652,
    "cromosomas": 12049,
    "sirven": 5863,
    "metano.": 14926,
    "agresiva": 21168,
    "pena?": 36753,
    "directos.": 36879,
    "algo?": 6115,
    "________": 44283,
    "Mahmoud": 14540,
    "refiere,": 34294,
    "primates.": 19600,
    "Larry": 8284,
    "expresado": 16714,
    "Madrid": 40432,
    "reflexion": 46258,
    "remiti": 36754,
    "garantiza": 14501,
    "incertidumbre,": 18264,
    "autoensamblaje,": 44110,
    "pequeo.": 3013,
    "auto.": 3933,
    "Bonnet.": 44111,
    "inminente": 22111,
    "yuxtaposicin": 24156,
    "verdaderamente,": 25322,
    "si...": 25323,
    "enceflico,": 31804,
    "votan": 29915,
    "Rafael,": 46300,
    "bancarios.": 44112,
    "Reunin": 36755,
    "Pequeo": 22995,
    "Existe": 2248,
    "sabtico.": 36756,
    "informticos,": 17693,
    "Estara": 17694,
    "dennos": 43556,
    "Personas": 7389,
    "Mam": 24157,
    "invierno?": 46145,
    "Gene.": 36757,
    "trata?": 31734,
    "atmsfera.": 4483,
    "bellas": 8537,
    "Chino)": 28180,
    "pulsos": 16685,
    "trivial.": 26738,
    "internamente": 28110,
    "lupa": 29918,
    "hijo,": 3392,
    "complejidades,": 36758,
    "visores": 22996,
    "mudarme": 34296,
    "abajo.": 1853,
    "oscuridad.": 5809,
    "jirafas": 36759,
    "Silencio": 34297,
    "Americano": 34299,
    "\"Entonces,": 17695,
    "solas.": 20050,
    "Sociedad": 8285,
    "cortaran": 47492,
    "gastando": 5317,
    "laborales,": 31736,
    "usada": 6174,
    "May": 36760,
    "chip.": 11131,
    "ridculo.": 9515,
    "bitcoin": 22997,
    "Uso": 12503,
    "veterinario": 19632,
    "separa": 9516,
    "consiguen,": 36761,
    "matrimonio.": 11572,
    "hombre?": 18943,
    "erigir": 40434,
    "incidentalmente,": 44113,
    "cure": 35954,
    "bosque?": 46051,
    "saqu.": 44115,
    "transformas": 40419,
    "kilmetro": 8656,
    "hace.": 2845,
    "[Msica:": 22998,
    "Correcto,": 13824,
    "slido.": 18944,
    "absorbido": 36762,
    "Amrica,": 8402,
    "desventaja,": 31737,
    "logro.": 15738,
    "balde": 25324,
    "frio": 34301,
    "dirig": 17169,
    "Oklahoma": 22113,
    "Sam,": 19601,
    "montaa,": 7402,
    "cmo?": 15329,
    "utilizo": 22114,
    "cicatrices.": 31738,
    "\"Nos": 15352,
    "librando": 40435,
    "Bionicle": 42805,
    "areas.": 34302,
    "tocara": 19795,
    "regenerativa": 25325,
    "tapete,": 44118,
    "autismo.": 5864,
    "panadera": 34303,
    "inspiradora.": 28111,
    "clavar": 36766,
    "cumplir": 2775,
    "excepciones.": 20760,
    "virginidad": 36767,
    "apariencias": 36932,
    "reversin": 36768,
    "Kinsey": 29749,
    "caparazn": 17170,
    "continen": 44119,
    "identifican": 15330,
    "dolores,": 31739,
    "cowboy": 36769,
    "regulan": 20402,
    "moleculares,": 19637,
    "perspectivas.": 24158,
    "hablarnos": 24159,
    "Arqumedes.": 40564,
    "fro.": 7460,
    "He": 511,
    "leales": 29919,
    "Ucrania,": 31829,
    "sentidos,": 5865,
    "apoderar": 44122,
    "estatura,": 36770,
    "educadores.": 44123,
    "Dijimos:": 20403,
    "Rick,": 31725,
    "mitigar": 13491,
    "magnfico\".": 49098,
    "muero": 40437,
    "75.000": 36942,
    "volcnicos": 31740,
    "alguno.": 11814,
    "relacin,": 12050,
    "emergentes.": 14534,
    "Franz": 28112,
    "obstante": 17696,
    "enseando": 6002,
    "cortar": 4150,
    "medio.": 2126,
    "ancestro,": 34304,
    "Leads": 18265,
    "coma.": 18945,
    "pelculas?": 34305,
    "Calais.": 49564,
    "perdidas": 24160,
    "PowerPoint,": 28987,
    "defecan": 40439,
    "expulsadas": 40440,
    "asisti": 26739,
    "convincente,": 28114,
    "vocacin,": 43809,
    "conversacin.": 5151,
    "comentaba": 28115,
    "domingo,": 21169,
    "afectaba": 25326,
    "tringulo.": 28116,
    "discriminacin": 7779,
    "Allan": 25391,
    "grficas.": 34293,
    "sobrantes": 31741,
    "documentos": 3729,
    "cimtica.": 36774,
    "Toraja": 40441,
    "diseccin": 28117,
    "transmitidos": 31742,
    "fluida": 40442,
    "infundirles": 48112,
    "Giuseppe": 44124,
    "primera,": 7203,
    "flotante": 15331,
    "gruesa": 18303,
    "trabajar.": 3857,
    "yo\".": 31743,
    "hablarte": 31853,
    "sobrevivencia,": 44125,
    "cuero.": 28118,
    "orcas,": 36775,
    "Hara": 22999,
    "hidrgeno.": 17166,
    "pulso": 8290,
    "usan.": 17171,
    "1960,": 10714,
    "humillacin": 10916,
    "test": 7204,
    "gusanos,": 26740,
    "metas.": 17172,
    "unidas.": 34708,
    "completa": 2268,
    "crece,": 14927,
    "Armstrong": 15332,
    "juro,": 36776,
    "placa,": 23000,
    "suspicaz": 49193,
    "Adelante.": 32549,
    "archivo,": 22990,
    "fras": 16838,
    "estafador": 31744,
    "volamos": 10715,
    "resultaron": 14296,
    "camas": 13193,
    "Okolloh": 40443,
    "catastrfico": 31745,
    "simptico": 25328,
    "analizan": 17367,
    "graciosas.": 36989,
    "Trabajando": 18266,
    "expresando": 24161,
    "neurociencia,": 13544,
    "consista": 9999,
    "confuso,": 29909,
    "advertirles": 44128,
    "bolsita": 28119,
    "consultora": 18532,
    "alquien": 44129,
    "recordarn,": 20404,
    "nada:": 36777,
    "grupo.": 4387,
    "gratificante.": 26742,
    "entretenido.": 23001,
    "hiciramos": 8403,
    "abril.": 26743,
    "Solamente": 8657,
    "intercambio": 3205,
    "disipan": 40444,
    "dueos": 5810,
    "ampollas.": 39982,
    "anticipar": 8789,
    "legtimo.": 36778,
    "Huele": 37002,
    "sigui": 4771,
    "alguin": 34310,
    "cruc": 18947,
    "sigo": 4013,
    "maestros.": 8790,
    "comprimido": 18267,
    "coma": 7982,
    "superior.": 5582,
    "primognito": 36779,
    "mtodo,": 26744,
    "vaso": 6832,
    "clnica,": 17173,
    "Dems.": 36780,
    "analizamos": 7118,
    "inspiran": 16686,
    "conciente": 35128,
    "sistmico.": 31747,
    "prima.": 27406,
    "letrinas": 31726,
    "fraudes": 31834,
    "38,": 31874,
    "puntas.": 31748,
    "espacio-tiempo,": 39653,
    "asustados": 16687,
    "mutacin,": 36781,
    "horizonte": 11342,
    "neumtico.": 44475,
    "ediciones": 44132,
    "manada": 7594,
    "gritar,": 31750,
    "sinfona": 13494,
    "restaurantes.": 16688,
    "pesado.": 13825,
    "tomarme": 12185,
    "absorto": 40446,
    "linea.": 44133,
    "muere.": 11815,
    "mostrarnos": 15333,
    "levanta": 5866,
    "Gracias": 1254,
    "Roma": 6950,
    "terapia.": 18268,
    "pilar": 9220,
    "nieve,": 10507,
    "leyendas": 18948,
    "tamao": 598,
    "moverse.": 8176,
    "cubrimos": 26745,
    "ascendiendo": 31752,
    "nanotecnologa,": 23002,
    "esquinas": 10716,
    "\"Toda": 22116,
    "nmero.": 7886,
    "alumna": 31753,
    "cara:": 44502,
    "liberacin,": 16190,
    "duele": 17697,
    "imparcial": 36783,
    "interesado": 2429,
    "determinando": 26912,
    "encuesta,": 17174,
    "manera": 122,
    "Botswana,": 40448,
    "planicie": 40449,
    "destinados": 18269,
    "bebe,": 36784,
    "demora": 24162,
    "decir;": 30813,
    "comportamientos.": 15739,
    "susurros": 36785,
    "Civiles": 25329,
    "rumbo.": 26746,
    "sondeo": 25330,
    "aparezca": 13195,
    "actuales,": 12306,
    "computadoras.": 4251,
    "harina,": 40450,
    "decente": 16689,
    "(Ruidos": 13826,
    "notoriedad": 44136,
    "frustrado,": 28120,
    "pesquera,": 34313,
    "volv,": 48114,
    "ADN:": 44137,
    "Sarah.": 48115,
    "mediciones": 6726,
    "tienen": 100,
    "laboratorios.": 25331,
    "esencial,": 17698,
    "funcionaba.": 16473,
    "81": 28121,
    "entornos,": 49866,
    "factores": 2469,
    "muelle.": 44139,
    "inteligencia?": 45278,
    "elocuentemente": 38167,
    "asesora": 36787,
    "hebra": 14167,
    "erizo.": 44140,
    "democrtico.": 17175,
    "sobredosis": 18270,
    "descifr": 40451,
    "agrcola": 8404,
    "Tamiflu": 19602,
    "naturalista": 26747,
    "401": 44141,
    "640": 28243,
    "confesar": 29922,
    "Paisley,": 47101,
    "Lesters": 15366,
    "FS:": 20405,
    "concretos": 22117,
    "quedando": 9386,
    "visitar.": 31754,
    "vidas,": 2291,
    "encantador.": 19603,
    "abandonaron": 16275,
    "2,5": 9833,
    "preguntan.": 34314,
    "libre\".": 21171,
    "acstica,": 21172,
    "comenzamos,": 43723,
    "amigos,": 1835,
    "respetuoso": 29923,
    "mgicamente": 40452,
    "realismo.": 44143,
    "hostiles": 24164,
    "aciertos": 28681,
    "proceder": 18316,
    "casado,": 40453,
    "balcn": 34283,
    "remotos.": 24165,
    "ciudad.": 1552,
    "peligroso": 3993,
    "boletos": 24166,
    "ofensivo": 34316,
    "sean": 631,
    "algas.": 15335,
    "abre,": 35997,
    "hola,": 33432,
    "Administracin": 8658,
    "ocultas.": 24167,
    "Red": 7119,
    "qu.": 3388,
    "70": 1516,
    "cuero,": 36793,
    "equipo": 509,
    "detrs.": 12319,
    "Mouaz,": 44144,
    "vivas,": 21173,
    "mamas": 14168,
    "rgida.": 49104,
    "mi.": 7218,
    "candidato": 9835,
    "pesimista,": 40455,
    "ntimo,": 25333,
    "mandaba": 33433,
    "sociedades,": 9387,
    "fotografiados": 44145,
    "tmido": 28124,
    "duraron": 36733,
    "magia\".": 40360,
    "genmica,": 34317,
    "electrones": 6003,
    "ganen": 28125,
    "cultivos.": 15740,
    "olvido": 15336,
    "audaz": 12320,
    "videoclips": 44146,
    "atraccin,": 31755,
    "laterales": 29924,
    "Yang": 36794,
    "perdiste": 28126,
    "\"Hasta": 31106,
    "show,": 23094,
    "natalidad": 20406,
    "rompieron": 25334,
    "recientemente": 2249,
    "tuit": 18913,
    "Debemos": 2386,
    "Foods": 28581,
    "sostienes": 44148,
    "hbitat.": 21239,
    "ac.": 6866,
    "Browne": 19714,
    "magnesio.": 40456,
    "dans": 34319,
    "necesita?": 24168,
    "rugby": 44149,
    "repasar": 18950,
    "contine.": 44150,
    "feo,": 28128,
    "City.": 36796,
    "premio,": 15741,
    "hacindonos": 36797,
    "Marina.": 29927,
    "maanas": 23003,
    "discreta": 34320,
    "lanzas": 13702,
    "proponen": 31756,
    "comunitarias,": 44643,
    "distintas": 1355,
    "final?": 20941,
    "saqueo": 49105,
    "ondas.": 36798,
    "correr,": 10917,
    "pasillo": 9067,
    "faltando.": 44151,
    "Keats": 44152,
    "intrigantes": 44153,
    "Gapminder": 25335,
    "flora": 22118,
    "papel": 677,
    "evaluamos": 44154,
    "amigas.": 30543,
    "importantes,": 3910,
    "hormonas.": 21948,
    "apasionadas": 34322,
    "relevante.": 13495,
    "ganadores": 10717,
    "\"James": 44155,
    "dieron": 1313,
    "experimentada": 28129,
    "Atacama": 40458,
    "digo?": 28130,
    "sangrientas": 31757,
    "organigrama": 34323,
    "enfurecido.": 40460,
    "Jared": 34324,
    "cohetes": 10718,
    "sostenible.": 5328,
    "secuencia.": 16690,
    "fantsticos.": 29928,
    "rock,": 21174,
    "haras?": 40461,
    "amigas,": 19604,
    "unen.": 36799,
    "asi.": 13851,
    "financiando": 24150,
    "til,": 6727,
    "Dando": 40462,
    "document": 23004,
    "desventaja.": 34325,
    "materialismo": 44158,
    "sepa,": 18178,
    "picados": 36800,
    "plido.": 28989,
    "muros.": 36801,
    "les": 76,
    "Recaudamos": 44159,
    "gua": 3810,
    "Magallanes,": 44160,
    "eficaz,": 26749,
    "buscara": 18952,
    "romp": 13033,
    "postal": 19605,
    "cadera.": 20407,
    "Brendan": 40463,
    "Bros": 28131,
    "inodoro,": 25453,
    "nanoescala": 34326,
    "pldora?": 44161,
    "limpiamos": 45109,
    "ingenieros,": 8405,
    "Mozart,": 18271,
    "comienzas": 13442,
    "descubrir,": 18953,
    "catastrfica.": 36802,
    "alcanzarlo": 36803,
    "equipamiento.": 36804,
    "Ray,": 44695,
    "adapt": 23006,
    "estis": 9054,
    "experimentado": 4354,
    "Norteamrica.": 13196,
    "ambiente?": 16691,
    "Itay": 31729,
    "vistazo": 2892,
    "vergonzoso,": 40464,
    "es\".": 37148,
    "simbitica": 40465,
    "plenitud": 17699,
    "ocasiones": 4185,
    "taller": 6300,
    "observando": 3139,
    "bienes,": 18954,
    "estructurales": 14169,
    "cario,": 28132,
    "emocionales.": 23007,
    "marcas,": 19606,
    "Ciertamente": 9811,
    "hice?": 19607,
    "negado": 24170,
    "explorar.": 11343,
    "constante.": 8286,
    "hermosa,": 9741,
    "animadores": 40466,
    "import": 25336,
    "princesas": 44724,
    "letrina.": 40467,
    "intenten": 14535,
    "Nger,": 44164,
    "supuesto...": 41028,
    "econmico": 1737,
    "seguras,": 19608,
    "genticamente.": 36805,
    "alejamos": 12051,
    "bici.": 31761,
    "lema,": 44165,
    "complicados.": 18955,
    "himnos": 44734,
    "pblica": 2112,
    "estriba": 35958,
    "protega": 29931,
    "Ud.": 1832,
    "casarse,": 26708,
    "iluminan": 20408,
    "filtrado": 23008,
    "[En": 28133,
    "manual,": 23009,
    "fotografiada": 36806,
    "beneficiarios": 27419,
    "corporales,": 40468,
    "sea": 190,
    "redactores": 44166,
    "McLean.": 44167,
    "portaaviones": 40469,
    "esperado.": 15255,
    "verbales": 18301,
    "asombra": 26750,
    "donaron": 23010,
    "envas": 18272,
    "profunda,": 10324,
    "occidental?": 44168,
    "pagarse": 40470,
    "Periodista:": 36808,
    "auditiva,": 22120,
    "virtual.": 6301,
    "estamos,": 8072,
    "instintivas.": 47104,
    "pruebas,": 8297,
    "Coeur": 48471,
    "hermano": 2470,
    "mejorarlo.": 25337,
    "estadstico": 15671,
    "secundarios": 7205,
    "intervenir": 9669,
    "reciban": 14171,
    "Schrdinger,": 44169,
    "furiosa": 31123,
    "escaleras,": 18337,
    "imaginaron": 44170,
    "sabramos": 36809,
    "abras": 36810,
    "entendi.": 34331,
    "reguladores": 26751,
    "plantados": 34332,
    "resultaron.": 36812,
    "exterior.": 4098,
    "buques": 22498,
    "cono.": 36813,
    "socio,": 44171,
    "colonias,": 23011,
    "Roots": 14172,
    "virulencia": 40471,
    "narrar": 21272,
    "vendida": 40472,
    "recibir": 1490,
    "estreo": 16230,
    "matado": 11344,
    "convirtieran": 40473,
    "llenar": 4738,
    "Tmate": 44174,
    "cooperando": 36815,
    "sepamos": 9055,
    "conseguimos": 3684,
    "oportunidades.": 4812,
    "demuestra": 4046,
    "pip": 36488,
    "emergiendo": 22121,
    "daados,": 37184,
    "Bush": 6302,
    "temor?": 40237,
    "asilo,": 44176,
    "genricas": 48400,
    "agricultura,": 8406,
    "Debes": 9056,
    "cirujano.": 36358,
    "desacelerar": 23012,
    "nmadas": 24172,
    "secretaria": 23013,
    "besado": 36818,
    "drones": 6754,
    "soldados,": 15337,
    "funcionando,": 21175,
    "comentario": 4563,
    "Glenn": 14536,
    "efectivo.": 13496,
    "economas,": 28298,
    "medicamento": 4282,
    "Unidos?": 40474,
    "centenario": 47657,
    "tribunales.": 37193,
    "pato.": 22122,
    "resonancia,": 34333,
    "crticos.": 26752,
    "abiertos,": 15338,
    "Ford.": 28134,
    "usa": 866,
    "realizarlo": 44778,
    "dejarn": 16191,
    "confiable.": 23014,
    "derrumbado": 44180,
    "taladro.": 46123,
    "sargazo": 30233,
    "dar,": 16693,
    "interacten": 44181,
    "grandiosas.": 44085,
    "pavimento": 41632,
    "localidad,": 45113,
    "asesina.": 37207,
    "pararte": 31763,
    "Esperbamos": 35959,
    "conocemos.": 5188,
    "hacker.": 45243,
    "vial.": 40476,
    "mencionar": 3068,
    "predadores": 21281,
    "parcial,": 19609,
    "desarrollarlo": 36819,
    "intensa,": 34285,
    "camargrafos": 46851,
    "saturado": 34335,
    "derrames": 9836,
    "antidepresivos": 19072,
    "juntan,": 36820,
    "chef,": 34336,
    "trampa?": 42820,
    "Nathan": 12052,
    "adicta": 25339,
    "MoMA": 23015,
    "hiperblica": 34337,
    "tatuaje": 21176,
    "simples": 2279,
    "\"Uno": 23016,
    "honorarios": 32280,
    "Oeste,": 24955,
    "Acumen": 15339,
    "posibilidades?": 44797,
    "marinos,": 49111,
    "borde.": 24743,
    "docentes,": 28302,
    "asfalto,": 44901,
    "Hitler,": 40478,
    "Deberamos": 5319,
    "instaladas": 45645,
    "desfile": 23017,
    "ligera.": 34339,
    "conectada.": 28135,
    "quitamos": 10806,
    "transformaciones": 17176,
    "pasillo,": 23018,
    "estabilidad,": 19611,
    "aspirado": 36822,
    "realizar.": 21177,
    "Unidos;": 46125,
    "fotgrafo": 5537,
    "mosca": 5131,
    "jurdicas.": 34340,
    "cuesta.": 40479,
    "(la": 26753,
    "permitindole": 31766,
    "familiar,": 4283,
    "lindos": 18273,
    "Delhi,": 10015,
    "cuenta:": 19599,
    "tubos": 4739,
    "apagar.": 48125,
    "chicos": 1236,
    "bienestar": 2846,
    "pocas.": 37240,
    "ultravioleta": 12591,
    "sociales": 965,
    "fsforo?": 37777,
    "abierto": 1876,
    "desemboca": 28137,
    "leve,": 31767,
    "centr": 18956,
    "pantalla?": 31768,
    "histricos.": 44186,
    "bosques.": 10346,
    "detenido.": 32000,
    "recogidos": 29934,
    "ao,": 724,
    "ac,": 8177,
    "cundo?": 44188,
    "XIV.": 44189,
    "acceder.": 29935,
    "espacial,": 9838,
    "Rolling": 37987,
    "anticuado.": 29936,
    "accidentalmente": 17700,
    "pasin": 2331,
    "supernovas": 24174,
    "modernos.": 15742,
    "acabamos": 5043,
    "prescripcin": 23021,
    "agujas.": 28138,
    "integrar": 6641,
    "1858.": 49070,
    "orientacin": 6867,
    "(fin": 40481,
    "escritorios": 28139,
    "Pronto,": 26496,
    "miserable": 21178,
    "laboratorio.": 2920,
    "requeridas": 28140,
    "chica": 2266,
    "tenso": 29937,
    "asegurar,": 40482,
    "pensado.": 16241,
    "bello,": 12893,
    "tirando": 14412,
    "viajando.": 28142,
    "ecologa,": 22124,
    "lados.": 3117,
    "teora.": 7300,
    "cordn": 31770,
    "nunca,": 6303,
    "publicitario": 40485,
    "aprobar": 21149,
    "simetra,": 17736,
    "sufre,": 48127,
    "medicamentos": 2670,
    "desarrollan.": 44191,
    "Stirling": 25340,
    "operativa,": 44192,
    "sistemtico,": 34391,
    "fallar": 15743,
    "Idaho.": 28684,
    "sesgado.": 43527,
    "20.": 12592,
    "Suprema.": 25342,
    "celebracin": 10719,
    "mostramos.": 32025,
    "leo.": 44193,
    "bancos.": 22125,
    "prefieren?": 44194,
    "modo": 358,
    "precede": 47913,
    "amenazados.": 44195,
    "mesa.": 5001,
    "volverlos": 37272,
    "Kerry": 34343,
    "criaron": 34344,
    "comunismo.": 31771,
    "concentrada,": 31773,
    "conciertos": 9989,
    "prevencin.": 25343,
    "permafrost,": 47746,
    "Biblioteca": 7595,
    "despertar.": 36824,
    "aprobado": 11276,
    "(Un": 36825,
    "nos": 44,
    "listos,": 17244,
    "folletos": 18957,
    "activamos": 29385,
    "istopos": 40486,
    "flote": 29939,
    "atmsfera,": 7131,
    "pistola": 15340,
    "plstica.": 44197,
    "tostadora": 24176,
    "contrajo": 44889,
    "quisiera": 1239,
    "estpidas.": 44895,
    "lmbico": 34345,
    "cuentos,": 24177,
    "desarrollados.": 22127,
    "intil.": 11345,
    "pensamiento:": 28341,
    "grandes.": 3254,
    "soy": 302,
    "Wall": 6240,
    "or,": 23154,
    "crtico,": 17701,
    "negativos.": 23022,
    "vuelven,": 40487,
    "\"Pues": 30605,
    "imanes": 11816,
    "obvias.": 22128,
    "tuvimos.": 23023,
    "pandilla": 23398,
    "ejrcitos": 20410,
    "Era": 407,
    "separ": 36828,
    "desplazarnos": 37293,
    "Saud,": 44198,
    "opresivos": 45030,
    "fresca": 11573,
    "6.000": 14537,
    "reproduccin": 7887,
    "termin.": 20411,
    "mueran.": 44913,
    "sorprender,": 36829,
    "vala": 11805,
    "coordinando": 44199,
    "aleatorias": 21179,
    "crearemos": 24178,
    "trnsito,": 31438,
    "ambos,": 11132,
    "<unk>": 3,
    "dependientes": 12229,
    "limpias,": 29942,
    "advertencia.": 18274,
    "prejuicios.": 21949,
    "tratarla.": 36830,
    "ingresaban": 28144,
    "Arqumedes": 18683,
    "activa,": 11152,
    "revueltas": 17692,
    "hdrica": 28350,
    "incendio.": 24179,
    "omega-3,": 30533,
    "trfico": 2847,
    "enferman.": 28145,
    "completamente.": 5436,
    "larvas": 8538,
    "destapar": 29943,
    "drsticamente": 9518,
    "levantarnos": 21180,
    "autnoma,": 26082,
    "viva.": 7680,
    "tacto,": 16694,
    "bromeando.": 14174,
    "agregar": 3811,
    "trueque": 34349,
    "eliminaron": 37403,
    "base": 627,
    "rodeaba": 31776,
    "Disclpennos": 44201,
    "Modelo": 18958,
    "Handspring": 36831,
    "grietas": 15744,
    "deliberadamente": 11817,
    "Eduardo": 23025,
    "britnico": 6728,
    "delfines": 4211,
    "dibujo": 3539,
    "disfruten.": 36832,
    "Lanza": 44202,
    "nudo": 23026,
    "repercute": 44282,
    "especfico,": 14928,
    "peligroso.": 5230,
    "altavoz,": 36833,
    "llamativas": 44204,
    "oleadas": 43239,
    "masivo": 6416,
    "mostrarles": 735,
    "Razn": 18358,
    "lpiz": 6951,
    "mercancas,": 34351,
    "baja": 1251,
    "apropiadamente,": 26756,
    "pobreza?": 24180,
    "PG:": 34429,
    "contrariamente": 39554,
    "bombea": 19612,
    "hablaran": 29944,
    "ciudades,": 2905,
    "perfumes": 45353,
    "pueblo,": 4660,
    "ranking": 25346,
    "marcador.": 32382,
    "recuerda.": 37326,
    "descolonizacin.": 44206,
    "desarrollado": 1656,
    "opaca": 44207,
    "mitocondrial,": 44976,
    "Save": 31777,
    "agregan": 11574,
    "mam": 2052,
    "creciendo.": 8073,
    "algn": 317,
    "pizarrn.": 36834,
    "solicitado": 19613,
    "intentmoslo": 44208,
    "Imagino": 24181,
    "traicin": 34353,
    "autismo,": 8287,
    "Joyce": 40490,
    "hablar:": 34354,
    "piernas": 2241,
    "Trataba": 17702,
    "humanas?": 31778,
    "hotel": 4700,
    "cermica": 17703,
    "prcticos,": 31779,
    "verticalmente": 34356,
    "vigilancia": 4740,
    "sordos": 28147,
    "desconocida": 12405,
    "necesario": 1494,
    "mantengas": 37339,
    "administradores,": 36741,
    "interfiriendo": 37341,
    "rondas": 25348,
    "terrorista.": 17255,
    "entusiasmados.": 19614,
    "desperdicios.": 29945,
    "Seran": 25349,
    "pltano": 44211,
    "diferencia.": 2408,
    "igualdad.": 9941,
    "duplicar.": 44213,
    "investigar,": 20412,
    "pluma.": 46629,
    "claros.": 20319,
    "quebrar": 45327,
    "pudimos,": 28148,
    "similitud": 17177,
    "\"Vamos": 6868,
    "Estando": 28149,
    "urgentes": 24182,
    "defensiva": 29946,
    "Prncipe": 18959,
    "ping-pong,": 47113,
    "ponerle": 6241,
    "descubran": 18960,
    "nac": 5320,
    "espada.": 29947,
    "optimismo,": 17178,
    "oral": 29948,
    "cpita.": 12322,
    "productividad.": 14929,
    "conciencia": 1553,
    "unidad": 2113,
    "Usan": 16695,
    "plantado": 20413,
    "voces,": 13178,
    "Cierto": 31781,
    "aula": 7284,
    "embarque": 40492,
    "retiran": 23029,
    "0,7": 40493,
    "retoos": 41066,
    "Asia.": 7120,
    "muerto": 2756,
    "notable,": 16696,
    "captura": 4388,
    "asombrosa": 6952,
    "hagas.": 44216,
    "juguetes": 5493,
    "comunidad": 506,
    "decoracin.": 47790,
    "rebelin": 20414,
    "furtivos": 29949,
    "precios.": 14175,
    "Esther": 31782,
    "solteras": 48203,
    "decirles": 1105,
    "sembrar": 26253,
    "cmara": 1002,
    "frustrantes": 34359,
    "Baha": 9671,
    "vergenza\".": 40494,
    "culturas.": 10158,
    "nueve": 1678,
    "Aqu.": 19616,
    "acidificacin": 20415,
    "sabor.": 18276,
    "pierda": 18961,
    "britnicas.": 26757,
    "camas.": 44217,
    "hacan": 2015,
    "facilitadores": 31783,
    "pronto": 878,
    "Williams,": 40495,
    "sorpresa": 4284,
    "saltador": 21182,
    "meteorito": 25350,
    "cultivando": 12894,
    "actuaran": 29950,
    "lecciones.": 34360,
    "trpico,": 32092,
    "materiales.": 4702,
    "enfriar": 12895,
    "dama,": 36841,
    "Pues,": 6366,
    "pongo,": 40496,
    "buzn": 17704,
    "Vuelvan": 48631,
    "vine": 7024,
    "esta?": 13829,
    "playas": 11603,
    "arroyos.": 37369,
    "describirles": 34361,
    "comparten": 3239,
    "habran": 3780,
    "invisibles": 6789,
    "lactancia.": 45318,
    "entrevistado.": 40497,
    "predicho.": 29951,
    "nacemos": 19407,
    "estos?": 29953,
    "tuve,": 22130,
    "occidente.": 40498,
    "(Pblico:": 18962,
    "viaj": 6790,
    "Brillante.": 40425,
    "2000,": 5152,
    "predisponen": 40499,
    "ecolgica": 13198,
    "bien?": 3535,
    "transecto": 44220,
    "nanmetros.": 26734,
    "Burger": 23030,
    "dudo": 16192,
    "Camern": 44222,
    "problemtica.": 31784,
    "contarme": 16193,
    "desercin": 19171,
    "\"Mami,": 25046,
    "'No": 34362,
    "Golfo": 4628,
    "retratar": 29954,
    "microorganismos": 36844,
    "cangrejos.": 36845,
    "profesor.": 12593,
    "fertilidad.": 34363,
    "representante": 23031,
    "retiro,": 37385,
    "dmosle": 23032,
    "SETI": 11133,
    "palos": 9672,
    "entramos,": 40501,
    "infantil": 3026,
    "malabarista": 27620,
    "3D.": 4959,
    "olvidando": 28391,
    "enojado.": 21183,
    "pareja,": 8659,
    "decidirn": 28152,
    "meses.": 1735,
    "sensaciones": 8539,
    "graciosas": 44098,
    "pensamientos": 3393,
    "tercio.": 41036,
    "delgado.": 34364,
    "Hiroshi": 40503,
    "audacia": 22131,
    "Young": 26759,
    "extremo": 2027,
    "muchacho": 6385,
    "pintan": 37396,
    "pasivo": 25550,
    "pertinente": 31785,
    "arder": 31786,
    "llamarle": 34365,
    "binario,": 20086,
    "material": 905,
    "alcalda": 39233,
    "decayendo": 36847,
    "Perdonen": 36848,
    "dedicados": 12230,
    "instalacin.": 24745,
    "advertir": 21184,
    "61": 17705,
    "fuertes.": 8074,
    "epidemiologa.": 45123,
    "superpotencia": 21330,
    "Arkansas,": 29956,
    "puesto.": 14930,
    "pulgar,": 25351,
    "vodka,": 44228,
    "sirios.": 31787,
    "Jonah": 44229,
    "admito,": 35948,
    "Agricultura": 24186,
    "descenso": 10745,
    "joyas": 12594,
    "prestado": 9688,
    "Kolkata.": 45691,
    "postraumtico": 47115,
    "extraordinario.": 4914,
    "indios": 7681,
    "arruin": 25352,
    "...el": 21185,
    "caballeros.": 12595,
    "yemen.": 45125,
    "Escuchamos": 21186,
    "Leslie": 29958,
    "mismo?\"": 45131,
    "ao;": 40505,
    "naciones.": 13830,
    "marginales,": 29959,
    "One": 20895,
    "empezando,": 40506,
    "clasificado": 23033,
    "camarones.": 44231,
    "Rift.": 34367,
    "moderado,": 44232,
    "ayuda": 580,
    "\"por": 7682,
    "LGBT.": 42980,
    "turstica": 34368,
    "megafauna": 31789,
    "sufrir": 5002,
    "contra.": 15745,
    "1968,": 26632,
    "UU,": 28153,
    ":": 5981,
    "par,": 23034,
    "capas,": 19617,
    "tienen?": 21187,
    "grabada.": 45149,
    "originales": 10721,
    "abusan": 48711,
    "telefnicos.": 37416,
    "municipal": 26760,
    "subestimar": 15746,
    "microbiana": 13034,
    "haran?": 23035,
    "Martin,": 28155,
    "usando.": 26761,
    "sido": 185,
    "Hyper": 26762,
    "indicado,": 37418,
    "estimularon": 44234,
    "'70": 35183,
    "Linda": 17267,
    "paciente": 1278,
    "ste?": 29960,
    "ocurrencia": 36850,
    "encuestamos": 47117,
    "llevar.": 16743,
    "supimos": 10159,
    "comprometer": 20417,
    "prepararlo": 40508,
    "iniciada": 37423,
    "Judith": 32126,
    "conducta.": 22132,
    "Canad.": 9058,
    "dicen.": 17179,
    "sobrevivientes": 11346,
    "dodo": 21188,
    "reforestacin": 27172,
    "Kay": 25353,
    "fu": 3420,
    "desagradable.": 11347,
    "insignificantes.": 26763,
    "desarrollada,": 36851,
    "recomendaciones": 23036,
    "gravedad.": 8075,
    "Dios?\"": 29961,
    "oponente": 24187,
    "marrn,": 20418,
    "Diseo": 13497,
    "oye.": 31790,
    "cierta.": 25354,
    "Holandeses,": 34371,
    "nias,": 10722,
    "Pinot": 37431,
    "cargos": 8900,
    "jugando": 2145,
    "1.": 7206,
    "recurso,": 29962,
    "hidrgeno,": 13498,
    "prate": 31791,
    "han": 101,
    "rezando": 26764,
    "Alcanza": 31792,
    "cincuenta": 16698,
    "rpidamente.": 2162,
    "mdico?": 28156,
    "antibiticos.": 10053,
    "D:": 28157,
    "redaccin": 15747,
    "ri.": 44240,
    "ciclista": 18119,
    "disponibilidad": 12323,
    "exacto.": 22892,
    "Ojo": 36853,
    "resultando": 20419,
    "caras,": 13499,
    "Asombroso.": 40509,
    "ellas.": 1453,
    "metal,": 12335,
    "visibles,": 19618,
    "Taiwn,": 26213,
    "inflacionaria": 38004,
    "50s.": 40510,
    "dotar": 26765,
    "siglos.": 9332,
    "secuestro,": 31793,
    "piloto.": 24188,
    "sociable": 40511,
    "Occidental": 10920,
    "ltima,": 18277,
    "RHex": 25355,
    "razn\".": 28158,
    "alentador,": 44241,
    "invitacin": 9388,
    "asociarlo": 44242,
    "recesin,": 21189,
    "Hago": 7889,
    "giseres": 44243,
    "inmersin": 14931,
    "recopilando": 36856,
    "mantenerlos": 12324,
    "ante": 896,
    "audio": 6804,
    "VIH/SIDA.": 14176,
    "golpes.": 39237,
    "nombran": 26766,
    "tambores": 23037,
    "marina.": 16699,
    "rojiza": 44244,
    "irona": 8178,
    "exploracin,": 20420,
    "vulnerables,": 14932,
    "urbanizacin.": 28159,
    "mucho,": 1495,
    "comido,": 36858,
    "africanos,": 7781,
    "ocurrir,": 19621,
    "OS.": 48645,
    "Warcraft": 36859,
    "Revolucin": 4099,
    "siguen": 1771,
    "campo,": 5269,
    "muerte.": 2455,
    "reflejando": 24154,
    "vivieron": 9092,
    "lejanas": 23039,
    "muera.": 44246,
    "reun": 8793,
    "vecino": 7302,
    "dramaturgo": 28160,
    "intentaba": 6058,
    "trmino": 2359,
    "escribir,": 8661,
    "campana.": 36860,
    "sospechaba": 28365,
    "eficiencia,": 20422,
    "cumplan": 18279,
    "bosque": 2023,
    "Ali": 21191,
    "occidental.": 5583,
    "Corea": 3577,
    "Duke.": 44689,
    "cubculo,": 40512,
    "Mujeres": 13500,
    "datos.": 1201,
    "Aldrin": 40513,
    "sucias": 25356,
    "mueca,": 26768,
    "omnisciente": 44247,
    "computacin,": 11576,
    "dicho": 1039,
    "Internacional.": 16700,
    "repblica,": 44249,
    "escner": 7184,
    "puado": 4324,
    "aprecian": 23040,
    "version": 47122,
    "compaias": 17180,
    "silicn": 44251,
    "traducir": 5104,
    "edificacin": 31794,
    "guila,": 44252,
    "habras": 24190,
    "presenten": 31795,
    "sorprenda,": 37477,
    "despertamos": 34372,
    "redefiniendo": 34373,
    "Honor": 40515,
    "Donna": 29966,
    "regresado": 18280,
    "\"Podras": 37567,
    "Newton:": 45266,
    "armas.": 5929,
    "tomadas": 6116,
    "neurociencia:": 41008,
    "opuesta": 17707,
    "acudes": 44253,
    "multipliquen": 40516,
    "vagones": 37485,
    "cierran": 15748,
    "todos.": 1231,
    "cubriendo": 9520,
    "plataforma": 2214,
    "diferentes": 275,
    "\"cool\"": 44256,
    "paradoja,": 48707,
    "pantallas.": 21192,
    "fuerte,": 3954,
    "vatios": 8540,
    "pas;": 34374,
    "aptitud": 37495,
    "cmico.": 28162,
    "militares,": 12896,
    "crecientes": 16702,
    "firmamento": 26769,
    "Historia": 7782,
    "factible": 26770,
    "sorprendente.": 3685,
    "Teddy": 44257,
    "algortmicos": 47123,
    "interpret": 44258,
    "colosal,": 45296,
    "continentes.": 15749,
    "WorldWide": 24191,
    "ejercitar": 23041,
    "juegos": 1232,
    "asignadas": 44261,
    "elevando": 37504,
    "navegantes": 28163,
    "Deberas": 23042,
    "excepcional": 12643,
    "qumica": 2430,
    "llamarme": 27914,
    "banqueros": 12231,
    "baha.": 16195,
    "Comparado": 34375,
    "As.": 32186,
    "Milwaukee.": 32188,
    "polen,": 15343,
    "tontos": 12596,
    "jug": 11348,
    "caos,": 17708,
    "sexto": 5646,
    "diminuta": 13501,
    "cortos,": 20424,
    "tan": 94,
    "religiosa,": 14177,
    "presupuestos,": 36866,
    "girando.": 32192,
    "contraste,": 18963,
    "gramaticalmente": 45316,
    "Georgetown.": 32194,
    "planas": 18964,
    "semejanzas": 40519,
    "Higgs": 6251,
    "ganaba": 22133,
    "indigente": 36867,
    "consuelo": 22134,
    "trepar": 23043,
    "toxinas,": 25357,
    "obedecer": 15344,
    "brecha": 2828,
    "Detalle.": 37515,
    "sobrevive": 15345,
    "Kiribati": 12897,
    "\"Ella": 20425,
    "erosiona": 40520,
    "estampilla": 44264,
    "podra.": 43484,
    "habilidad.": 15750,
    "Camboya": 21001,
    "enumerar": 44265,
    "giro,": 35965,
    "acercando.": 34378,
    "fsforo,": 16294,
    "abierto,": 4125,
    "Eliminar": 44266,
    "oportunidad.": 3054,
    "Guau.": 22135,
    "evitar.": 19622,
    "habitar.": 36869,
    "espcimen": 44267,
    "loro": 18282,
    "AS:": 17785,
    "extravagantes": 46509,
    "millon": 29968,
    "cierta": 1014,
    "reclamo": 31799,
    "Johnson": 10921,
    "plazca.": 45339,
    "regionales": 21193,
    "honestos": 13898,
    "admiti": 25359,
    "permitiendo": 7890,
    "Meyerowitz": 37526,
    "sabamos.": 16703,
    "sexuales.": 10723,
    "segunda,": 8311,
    "justifica": 34380,
    "telescopios,": 28164,
    "Linda,": 36751,
    "cur": 37527,
    "pudiera": 963,
    "supo": 9059,
    "trasladaron": 42123,
    "muchachos?": 36871,
    "insegura.": 48140,
    "granjas": 7207,
    "empoderar": 24193,
    "Bombay,": 19623,
    "rara.": 21366,
    "impactar": 10724,
    "escaleras.": 18966,
    "apasionados": 19624,
    "paraguas": 26773,
    "serpientes": 13502,
    "inflacin.": 36872,
    "vieran": 7025,
    "prodigio": 40522,
    "masculinas.": 44269,
    "realistas,": 34381,
    "plaga.": 34382,
    "mentalidades": 48141,
    "dan": 774,
    "recorrido": 4186,
    "Cassini,": 36873,
    "recurrentes": 19749,
    "abuln": 28165,
    "porque...": 18967,
    "repararlo.": 31801,
    "robot": 948,
    "mbar": 24194,
    "ganara": 16704,
    "significativo.": 8817,
    "fractal.": 34383,
    "vertebrados": 26774,
    "densa.": 23044,
    "prisioneros,": 45365,
    "prstata.": 18124,
    "brazadas": 44272,
    "Gigante": 36876,
    "olvido\".": 44273,
    "infectamos": 44274,
    "conquistar": 18734,
    "exacta,": 18283,
    "caminos,": 17709,
    "FACS": 48998,
    "Worldchanging": 29969,
    "atento": 40523,
    "activos.": 13503,
    "geomtricas,": 31802,
    "cierto.": 1838,
    "NBA.": 36877,
    "presiona": 18968,
    "gramtica": 17710,
    "hablas?": 45133,
    "sexuales,": 13504,
    "escapado": 20426,
    "Pusieron": 26775,
    "agua,": 1028,
    "reinventando": 16196,
    "supuesta": 25364,
    "Hombre:": 3185,
    "intermedio": 14934,
    "qu?\"": 5930,
    "conferencista": 40525,
    "Vegas,": 23045,
    "vivir": 571,
    "Troy": 28109,
    "cometi": 18969,
    "temas": 1362,
    "fracasos.": 17181,
    "-o": 20427,
    "cogemos": 44276,
    "aprovechamos": 13199,
    "contencin": 29971,
    "fantasmas": 20285,
    "oculta.": 16705,
    "dimetro.": 16279,
    "desierto": 3462,
    "Ninguno": 6772,
    "ordenada": 16050,
    "nanotubo": 36878,
    "imagino,": 23786,
    "enamoramos": 40526,
    "competencias.": 44278,
    "abandonadas": 28168,
    "neumona": 20428,
    "medir.": 13831,
    "aventureros,": 46351,
    "ahora,": 546,
    "contratan": 23047,
    "autnomos,": 49987,
    "creacin,": 10725,
    "\"Ser": 18418,
    "Austria.": 40527,
    "conexiones.": 9673,
    "Ross.": 36880,
    "Organizo": 44280,
    "cortas,": 22136,
    "Vende": 47127,
    "democrtico": 14178,
    "ganar": 1336,
    "parientes": 10923,
    "ejrcito": 2181,
    "suceder.": 4915,
    "exceso.": 18284,
    "-para": 40528,
    "compramos": 5189,
    "migraa": 22137,
    "ocultar.": 33017,
    "navaja": 18285,
    "piezas": 1622,
    "contndole": 49127,
    "pensaba,": 8407,
    "puos": 39319,
    "tacos": 44285,
    "1965.": 26776,
    "turbulentos,": 44286,
    "adaptados": 17182,
    "obviedad": 40529,
    "consultores": 34385,
    "pudimos.": 34386,
    "ubuntu": 40530,
    "Turqua": 7891,
    "HM:": 46146,
    "Chicos,": 44287,
    "psicosis,": 36883,
    "loco?": 44288,
    "Descubrimos": 9674,
    "poema": 2712,
    "infantil,": 11350,
    "predije": 44289,
    "apuestas.": 25795,
    "iba.": 18970,
    "contrasea,": 31803,
    "aminocidos": 18286,
    "adulto,": 10924,
    "impacto.": 9060,
    "mediana,": 34387,
    "solos.": 6117,
    "eso,": 318,
    "mquinas": 1188,
    "lamentablemente": 19852,
    "produccin,": 10509,
    "corazones": 5494,
    "hidrulico": 44290,
    "km2": 29973,
    "econmico,": 4813,
    "dirigiendo": 10325,
    "paletas": 36886,
    "ilusin,": 21480,
    "rbol": 1679,
    "matriz": 5647,
    "tribu.": 17183,
    "madereros.": 44787,
    "estrellas.": 4285,
    "barato,": 8674,
    "intentamos.": 24195,
    "mutacin": 8662,
    "imprenta,": 19626,
    "intercambio,": 21195,
    "parada,": 26777,
    "conseguido": 5364,
    "lanzarla": 44293,
    "telaraa.": 40532,
    "votantes": 8541,
    "apartado": 28486,
    "KS:": 12597,
    "cuelgan": 20429,
    "Wikipedia,": 8288,
    "horas.": 2372,
    "siguientes,": 17711,
    "pesticidas": 10746,
    "Discovery": 22138,
    "requirieron": 34388,
    "sellos.": 44294,
    "mueble": 40534,
    "transacciones": 10220,
    "seleccionado,": 44296,
    "comparacin,": 22139,
    "pasaba": 2993,
    "calidad,": 6367,
    "desperdiciada": 45495,
    "hubiera": 789,
    "educativos.": 18287,
    "palabras,": 1054,
    "TG:": 24196,
    "descomponen": 29974,
    "hipertensin,": 40536,
    "Americanos": 25365,
    "ponerlo": 3394,
    "Guerra": 1611,
    "infelicidad": 40537,
    "\"Proyecto": 29975,
    "Glass.": 44299,
    "inhibidor": 37607,
    "pedagoga": 40539,
    "desde,": 36890,
    "Molas": 16706,
    "receptivo": 36891,
    "personalidades.": 25366,
    "electrodo": 18971,
    "mapean": 44301,
    "resortes": 23048,
    "hablado": 1926,
    "rganos?": 44302,
    "Avenue": 40540,
    "anticipado.": 44303,
    "consolidar": 36892,
    "documentos,": 18428,
    "necesitas": 2357,
    "pjaros?": 47335,
    "China?": 20430,
    "coordinacin,": 34390,
    "ecuaciones,": 23049,
    "turbinas": 14179,
    "exploradores": 9522,
    "complicados": 16197,
    "sabais": 44304,
    "Camino": 17296,
    "\"mi": 29976,
    "Que": 756,
    "callejero": 29977,
    "neurocientficos": 15752,
    "tomar,": 18972,
    "alcance.": 8821,
    "--si": 28170,
    "alimentan": 7497,
    "Ayn": 34392,
    "370": 44305,
    "vengar": 44306,
    "1850.": 44307,
    "ansioso.": 36893,
    "autodenominado": 49129,
    "organizadas.": 44308,
    "comenzado,": 36894,
    "medidas.": 17712,
    "150,000": 34393,
    "extrao,": 4507,
    "guitarras": 36895,
    "muecos": 21196,
    "imposibilidad": 28171,
    "neuronal.": 44310,
    "dolo": 25367,
    "predador": 29291,
    "pierna": 4212,
    "espiritualidad.": 36896,
    "ltimo": 550,
    "desiguales": 28173,
    "marginal,": 44311,
    "llegaban,": 45543,
    "textiles": 21197,
    "aves.": 13832,
    "calles": 1724,
    "prosttico": 45544,
    "asustan": 36897,
    "percatado": 44312,
    "tibia": 30532,
    "Ilustracin.": 34394,
    "reconocer": 1637,
    "1\"": 31805,
    "traten": 7498,
    "gratificacin": 14180,
    "aleatorio.": 29978,
    "Dra.": 8563,
    "funcionales": 10510,
    "multi-touch": 31806,
    "decidimos,": 25368,
    "colmena,": 35597,
    "listado": 25369,
    "campaas,": 34396,
    "sexista": 40362,
    "interior": 1309,
    "Esencialmente": 21198,
    "varroa": 40543,
    "ovejas,": 24344,
    "magnticamente": 44313,
    "Pensamos,": 25370,
    "pasin,": 7984,
    "saban.": 17184,
    "glaciar.": 23582,
    "sexualidad": 11577,
    "cerebro\".": 34397,
    "Idaho,": 26779,
    "erizo": 20432,
    "67": 21392,
    "Snake": 36898,
    "Alex": 11351,
    "metodologa": 12325,
    "lavado": 8578,
    "escolar,": 20433,
    "traseras": 25371,
    "compilar": 28174,
    "fuertemente.": 28175,
    "ingls": 1634,
    "Beijerinck": 41643,
    "ngeles,": 6427,
    "tenia": 6642,
    "absoluta": 5931,
    "abrirse": 15753,
    "oreja.": 37644,
    "hacerlas": 7121,
    "alimentarios.": 31809,
    "gente?": 5932,
    "adecuadamente.": 13505,
    "destrezas,": 36900,
    "decidido": 4629,
    "Pollo": 29979,
    "estableciendo": 12899,
    "disfuncional.": 28525,
    "circundante,": 44316,
    "lanzan": 15346,
    "cambiada": 44317,
    "S:": 40545,
    "J.": 28176,
    "accidente": 3055,
    "ONU,": 9991,
    "sabis,": 7391,
    "estuviesen": 18288,
    "econmicos,": 13506,
    "escritorio,": 13507,
    "drogas.": 4960,
    "Lamento": 24198,
    "Veremos": 11818,
    "anlisis,": 15754,
    "argumentado": 31810,
    "americanos": 6487,
    "asunto,": 18973,
    "Querran": 48884,
    "presos,": 25671,
    "\"Gracias.": 28177,
    "escaneado": 40546,
    "tofu": 20434,
    "crec,": 15347,
    "forzada.": 31811,
    "Maya": 29980,
    "1969,": 26780,
    "envejecimiento": 6954,
    "suben,": 28178,
    "Cambiaron": 49132,
    "cuervos": 8342,
    "Pascal": 22140,
    "mecnico": 13833,
    "cambiarlos.": 44318,
    "mantuviera": 44319,
    "tocaban": 21398,
    "favoritos": 5495,
    "reciclable.": 28179,
    "hostil.": 42185,
    "txica.": 44320,
    "evitado": 31813,
    "trasladarse": 28181,
    "rejas": 44321,
    "enamorado": 17185,
    "somos.": 5868,
    "surgir": 5933,
    "manglares.": 44323,
    "actividad,": 10162,
    "profeta": 25372,
    "1,85": 45637,
    "mochila,": 31814,
    "lesin,": 29982,
    "muera,": 45639,
    "paloma": 8076,
    "82": 14181,
    "publicarse": 40548,
    "apps": 44324,
    "msicos": 4928,
    "aceleracin": 11819,
    "cantar": 6118,
    "gotas": 9389,
    "hiciera": 2950,
    "quirrgica": 39622,
    "demogrfica": 16198,
    "iluminados.": 44325,
    "contribuyeron": 18290,
    "acelerando.": 18974,
    "70%.": 23403,
    "dars": 34399,
    "Nollywood,": 26781,
    "contribuido": 10326,
    "descenso.": 18291,
    "Somerset": 27831,
    "Duke": 26782,
    "obvia:": 36903,
    "Bahamas": 28182,
    "levitacin": 23053,
    "pasin?": 40549,
    "llamarla": 17714,
    "Olu": 37781,
    "estticas": 19629,
    "literal.": 24199,
    "bio-reactor": 44327,
    "volviendo": 2114,
    "financiada": 21199,
    "cirujana": 37707,
    "vengo": 5697,
    "ocupa": 5399,
    "PDF": 31815,
    "Claro.": 16707,
    "poema.": 19630,
    "construido": 1891,
    "contada": 19631,
    "conocimientos,": 37695,
    "empiece": 9840,
    "aparte,": 25686,
    "flor,": 11352,
    "Imagin": 36905,
    "adopten": 28183,
    "rebanada": 23054,
    "Mountain": 17715,
    "sonora": 23055,
    "amigos:": 34401,
    "mejoras": 6304,
    "Asociacin": 6428,
    "quedan,": 26783,
    "interrogatorio": 44331,
    "stanos.": 40550,
    "orina": 21200,
    "neandertales,": 25374,
    "divergen": 36907,
    "vestida": 21201,
    "A,": 5231,
    "Vitamina": 44332,
    "Dicho": 9221,
    "propio.": 8542,
    "Reconocemos": 28549,
    "verbal,": 22414,
    "apuro.": 44333,
    "desinformacin": 44334,
    "contengan": 22142,
    "acento": 8543,
    "ricas": 12599,
    "azul;": 49888,
    "largos": 5869,
    "guetos": 40551,
    "racismo.": 34402,
    "mirara": 22143,
    "dividimos": 10925,
    "carta": 2604,
    "surtidor.": 42716,
    "CERN": 33012,
    "pantano": 11880,
    "rociaron": 48151,
    "capturado": 15349,
    "oportunidad\".": 44337,
    "Cruzeiro,": 40554,
    "razonar": 19410,
    "rivales": 29984,
    "organizamos": 12900,
    "tangente": 44339,
    "dividida.": 45288,
    "talibanes": 15755,
    "toca,": 21202,
    "problema?\"": 26784,
    "creativas,": 15756,
    "ilusiones": 10327,
    "mens": 24200,
    "crey": 13611,
    "sent.": 28184,
    "fiable.": 29062,
    "confusos": 29985,
    "polvo.": 13508,
    "presentando": 14935,
    "entregada": 47087,
    "clubes.": 31816,
    "interrumpido": 40555,
    "vigas": 17186,
    "remolcado": 45724,
    "peores": 3623,
    "trataran": 23057,
    "quisiera,": 28185,
    "2.": 5632,
    "permito": 23058,
    "sinceramente": 26785,
    "concentracin.": 17716,
    "contando,": 40556,
    "malaria.": 6429,
    "Estatal": 28562,
    "vertedero.": 25700,
    "Cules": 3421,
    "mataban": 26375,
    "consisten": 28186,
    "ciudad,": 1609,
    "Geiger": 29986,
    "planta.": 8408,
    "binario": 14936,
    "mucilaginoso,": 49833,
    "rabes,": 16709,
    "firmes": 42799,
    "desvanece,": 40557,
    "tuyo.": 17717,
